{"id":10047,"template":"line001","data-id":10047,"chart-id":10047,"filter":"","parentId":null,"children":[],"title":"Gestört fühlen durch als «anders» empfundene Personen","subtitle":"","lesehilfe":"21% der in Basel-Stadt Befragten gaben 2022 an, sich durch als «anders» empfundene Personen gestört zu fühlen. Die statistische Unsicherheit reicht jedoch von einem Anteil von 10% bis 31%, womit kein statistisch signifikanter Unterschied gegenüber dem Wert der Schweiz (31%; +\/- 1,7 Prozentpunkte) festgestellt werden kann. 2018 und 2020 kann jeweils ein statistisch signifikant tieferer Anteil für Basel-Stadt gegenüber den Werten der Schweiz beobachtet werden.","erlaeuterungen":"Grundgesamtheit: Ständige Wohnbevölkerung im Alter von 15 bis 88 Jahren.<br>Die Werte für den Kanton Basel-Stadt beruhen jeweils auf weniger als 30 Antworten und unterliegen daher einer grossen statistischen Unsicherheit. Die Fehlerbalken geben jeweils den statistischen Fehlerbereich (95%-Vertrauensintervall) der geschätzten Anteile wieder. Nur, wenn sich die Fehlerbalken zwischen zwei Kategorien nicht überschneiden, kann ein statistisch signifikanter Unterschied zwischen diesen festgestellt werden.<br>Die dargestellte Zahlen zeigen den Anteil der Bevölkerung der sich in mindestens einem sozialen Umfeld (Alltag, Arbeit, Nachbarschaft) und durch mindestens ein Personenmerkmal (Hautfarbe, Sprache, Religion, Nationalität) gestört fühlt.","quellenangabe":["Bundesamt für Statistik (BFS), Erhebung zum Zusammenleben in der Schweiz (ZidS)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Gestört fühlen durch als «anders» empfundene Personen","thema":"50 Befragungen","unterthema":"Bevölkerungsbefragung","kuerzel":"I.50.1.10047","kennzahlenset":"CMS Kennzahlen Soziales","kuerzelKunde":"2.2.7","stufe1":"Zusammenhalt","stufe2":"2.2 Dialog, Nachbarschaft und Kooperationen","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_02_00_00_00_510","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-04-12T12:05:00"}
