{"id":10054,"template":"template001","data-id":10054,"chart-id":10054,"filter":"","parentId":null,"children":[],"title":"Biotopwert Wald","subtitle":"Anzahl Kontrollstichproben nach Biotopwert-Klasse, Basel-Stadt","lesehilfe":"Von den 429 Kontrollstichproben, welche im Jahr 2017 aufgenommen wurden, wiesen 133 einen hohen Biotopwert auf. Nur eine Stichprobenfläche lag in der tiefsten Biotopwertklasse.","erlaeuterungen":"Der Biotopwert umschreibt die ökologische Bedeutung eines Baumbestandes anhand der drei Hauptkriterien Baumartenvielfalt, Strukturvielfalt (Entwicklungsstufe, Schichtung, Schlussgrad) und Naturnähe des Bestandes. Er ist eine ökologische Masszahl zur Beurteilung von Wäldern als Lebensraum für einheimische Tier- und Pflanzenarten. Ein Wald mit einem hohen Biotopwert zeichnet sich wie folgt aus: Es ist eine grosse Anzahl an Baumarten anzutreffen; Auch ökologisch besonders wertvolle Arten wie beispielsweise Weiden oder Eichen sind nachzuweisen; Der Bestand ist mehrschichtig aufgebaut, ist lückig und weist einen Anteil an Altholz auf; Der Nadelholzanteil, insbesondere der Fichtenanteil, überschreitet einen der Pflanzengesellschaft angepassten Anteil nicht. Die Bewertung erfolgt gemäss Biotopwert-Modell der Forschungsanstalt für Wald, Schnee und Landschaft (Brändli, 2001). Eine Kontrollstichprobe umfasst eine Aufnahmefläche von 3 Aren.","quellenangabe":["Amt für Wald beider Basel"],"externalLinks":["Weitere Erläuterungen: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-15-1509' target = '_blank'>Biotopwert</a> im Umweltbericht beider Basel"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Biotopwert Wald","thema":"07 Landwirtschaft","unterthema":"","kuerzel":"","kennzahlenset":"CMS Kennzahlen Soziales","kuerzelKunde":"1.4.7","stufe1":"Leben","stufe2":"1.4 Erhalt der Lebensgrundlagen","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_04_00_00_00_703","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-12-20T09:15:56"}
