{"id":12618,"template":"template001","data-id":12618,"chart-id":12618,"filter":"","parentId":null,"children":[],"title":"Wanderungssaldo nach Zuzugs- und Wegzugsort","subtitle":"Wohnviertel St. Johann","lesehilfe":"Im Jahr 2023 weist das Wohnviertel St. Johann einen positiven Wanderungssaldo auf. Dieser ist auf Zuzüge aus dem Ausland zurückzuführen.","erlaeuterungen":"Schweizerische ausserkantonale Agglomerationsgemeinden: Aesch, Allschwil, Arboldswil, Arisdorf, Arlesheim, Augst, Bärschwil, Bättwil, Bennwil, Biel-Benken, Binningen, Birsfelden, Blauen, Böckten, Bottmingen, Breitenbach, Bretzwil, Brislach, Bubendorf, Buckten, Büren, Burg im Leimental, Büsserach, Buus, Diepflingen, Dittingen, Dornach, Duggingen, Ettingen, Fehren, Frenkendorf, Füllinsdorf, Gelterkinden, Gempen, Giebenach, Grellingen, Hellikon, Hemmiken, Hersberg, Himmelried, Hochwald, Hofstetten-Flüh, Hölstein, Itingen, Kaiseraugst, Känerkinden, Kleinlützel, Lampenberg, Laufen, Lausen, Lauwil, Liestal, Lupsingen, Magden, Maisprach, Meltingen, Metzerlen-Mariastein, Möhlin, Mumpf, Münchenstein, Muttenz, Nenzlingen, Niederdorf, Nuglar-St. Pantaleon, Nunningen, Nusshof, Oberdorf, Obermumpf, Oberwil, Olsberg, Ormalingen, Pfeffingen, Pratteln, Ramlinsburg, Reigoldswil, Reinach, Rheinfelden, Rickenbach, Rodersdorf, Röschenz, Rümlingen, Rünenberg, Schönenbuch, Seltisberg, Seewen, Sissach, Tecknau, Tenniken, Therwil, Titterten, Thürnen, Wahlen, Wegenstetten, Wenslingen, Wintersingen, Witterswil, Wittinsburg, Zeiningen, Ziefen, Zullwil, Zunzgen, Zuzgen und Zwingen.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Wanderungssaldo nach Zuzugs- und Wegzugsort","thema":"01 Bevölkerung","unterthema":"Wanderungen","kuerzel":"","kennzahlenset":"Stadtteilmonitoring St. Johann","kuerzelKunde":"2.09","stufe1":"2 Bevölkerung","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_013","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-12-18T08:59:18"}
