{"id":12623,"template":"line001","data-id":12623,"chart-id":12623,"filter":"","parentId":null,"children":[],"title":"Steuerertrag durch Zu- und Wegzüger","subtitle":"in Franken, Wohnviertel St. Johann, nach Bezirk","lesehilfe":"Der Saldo aus dem Steuerertrag der Zuzüger und dem Steuerertrag (des Vorjahres) der Wegzüger ist in den Bezirken des Wohnviertels St. Johann überwiegend positiv. Es kommen allerdings auch vereinzelte grössere negative Saldi vor. Im Jahr 2021 ergab sich für den Bezirk Landskron rechnerisch ein Gewinn von rund 517 000 Franken (bei 164 Weg- und 193 Zuzügern), im Bezirk Lysbüchel hingegen ein Verlust von ca. 332 000 Franken (bei 61 Weg- und 61 Zuzügern).","erlaeuterungen":"Beim Steuerverfahren der ordentlichen Veranlagung ist für die kantonale Steuerpflicht der Wohnsitz am 31. Dezember massgebend. Es liegen daher im Wegzugskanton in der Regel keine Steuerdaten für das Jahr des Wegzugs vor. Deshalb ist für Wegziehende jeweils der Steuerertrag des Vorjahres abgebildet. Für die Zugezogenen und die ganzjährig Niedergelassenen werden die Steuerdaten des Berichtsjahres verwendet. <br>Aufgrund verschiedener methodischer Besonderheiten sind quellenbesteuerte Personen in dieser Auswertung zunächst nicht berücksichtig. Erst wenn sie nachträglich ordentlich veranlagt werden (zum Beispiel bei Einkünften von mehr als 120 000 Franken pro Jahr) oder die Niederlassungsbewilligung erhalten und deshalb ins ordentliche Verfahren wechseln, werden sie als Zuzug gezählt und in die Auswertung miteinbezogen – auch wenn sie schon länger im Kanton wohnhaft sind.","quellenangabe":["Statistisches Amt Basel-Stadt, Steuerstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Bezirk"],"description":"Steuerertrag durch Zu- und Wegzüger","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.12623","kennzahlenset":"Stadtteilmonitoring St. Johann","kuerzelKunde":"3.08","stufe1":"3 Erwerbsleben und Steuern","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_00_00_00_00_008","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-12-18T08:59:28"}
