{"id":12644,"template":"template001","data-id":12644,"chart-id":8080,"filter":"","parentId":null,"children":[],"title":"Bodenbedeckung nach Nutzungsart","subtitle":"Anteil an der Gesamtfläche, Wohnviertel St. Johann, nach Bezirk","lesehilfe":"Im Jahr 2023 sind im Bezirk Lysbüchel 17,9% der Fläche Grünflächen. 2005 waren es 6,7%.","erlaeuterungen":"Grünfläche: alle privaten und öffentlichen bestockten (Wald, Übrige) oder humusierten Flächen (Acker, Wiese, Friedhof, Gartenanlage, Gewässervorland, Park, Reben, Schrebergarten, Sportanlage, Tierpark, Übrige). Gewässer: stehende und fliessende Gewässer. Verkehrsfläche: Befestigte Flächen wie Strassen, Wege, Trottoirs (inkl. Rabatten) und Verkehrsinseln sowie Bahn- und Tramareale. Übrige befestigte Flächen: Hafen- und Fabrikareale; Tankanlagen; Wasserbecken und befestigtes Gewässervorland; befestigte Sportanlagen; alle weiteren befestigten Flächen. Als befestigt gelten künstlich hergerichtete Flächen, insbesondere asphaltierte, betonierte, bekieste, gemergelte oder mit Steinen oder Platten belegte Flächen. <br>Die Angaben basieren auf der Datenebene «Bodenbedeckung» der amtlichen Vermessung des Kantons Basel-Stadt, in welcher Flächen von mind. 100 m<sup>2<\/sup> geführt werden. Diese werden bei Bedarf oder spätestens in einem Turnus von 6-12 Jahren mit einer periodischen Nachführung aktualisiert. Befestigte Objekte wie Gebäude, Strassenräume oder öffentliche Pärke werden detaillierter erfasst und bei baulichen Änderungen nachgeführt.","quellenangabe":["Grundbuch- und Vermessungsamt Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Bodenbedeckung nach Nutzungsart","thema":"02 Raum, Umwelt","unterthema":"Räumliche Gliederung und Bodennutzung","kuerzel":"I.02.1.12644","kennzahlenset":"Stadtteilmonitoring St. Johann","kuerzelKunde":"7.01","stufe1":"7 Raum und Umwelt","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"07_00_00_00_00_001","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-12-18T08:59:44"}
