{"id":12735,"template":"line001","data-id":12735,"chart-id":12735,"filter":"","parentId":null,"children":[],"title":"Anzahl Pflegestunden Spitex nach Pflegeleistung","subtitle":"Basel-Stadt","lesehilfe":"Mit Ausnahme von 2018 und 2022 sind die geleisteten Spitex-Pflegestunden im Kanton Basel-Stadt seit 2011 stetig gestiegen. Im Jahr 2024 betrug die Anzahl Pflegestunden 633 382 Stunden. Die Leistungsstunden der Bedarfsabklärung haben sich seit 2011 etwa verdreifacht.","erlaeuterungen":"Die Bedarfsabklärung wird zu Beginn und in regelmässigen Abständen durchgeführt. Sie dient der Beurteilung der Gesamtsituation, der Abklärung des Pflege- und Hilfebedarfs, der Beratung sowie der Koordination mit anderen Leistungserbringern wie z. B. dem Hausarzt.<br>Die Behandlungspflege umfasst medizinische Leistungen wie z. B. Richten und Verabreichen von Medikamenten, verordnetes Hauteinreiben, Anlegen von Verbänden, Verabreichen von Augentropfen, Blutdruckmessung, Pulskontrolle, Blutentnahme oder Wundversorgung. <br>Die Grundpflege beinhaltet Hilfe beim Duschen, Baden und Waschen, bei der Handhabung von Kompressionsstrümpfen, beim An- und Auskleiden, beim Essen und Trinken, beim Toilettengang, beim Aufstehen, Hinlegen und Gehen oder bei der Zahnpflege.<br>Die Unterscheidung der drei Pflegearten ist in Art. 7 Verordnung des EDI über Leistungen in der obligatorischen Krankenpflegeversicherung (KLV) geregelt.","quellenangabe":["Gesundheitsdepartement Basel-Stadt"],"externalLinks":["<a href = 'https://www.fedlex.admin.ch/eli/cc/1995/4964_4964_4964/de' target = '_blank'>Krankenpflege-Leistungsverordnung (KLV)</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Anzahl Pflegestunden Spitex nach Pflegeleistung","thema":"14 Gesundheit","unterthema":"Heime und Spitex","kuerzel":"","kennzahlenset":"Gesundheitsversorgung","kuerzelKunde":"1.19","stufe1":"1 Langzeitpflege","stufe2":"1.2 Kennzahlen","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_01_00_00_00_019","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-12-22T03:09:26"}
