{"title":"Zufriedenheit mit Einrichtungen und Angeboten für behinderte Menschen",
"subtitle":"«Wie zufrieden sind Sie mit den Einrichtungen und Angeboten für behinderte Menschen?», Basel-Stadt",
"kuerzel":"I.50.1.4155",
"kuerzelKunde":"4.2.A",
"description":"Zufriedenheit mit Einrichtungen und Angeboten für behinderte Menschen",
"id":4155,
"thema":"50 Befragungen",
"unterthema":"Bevölkerungsbefragung",
"kennzahlenset":"Wohnraumentwicklung",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-06-22T18:08:24.2424",
"stufe1":"Ziel 4: Sozialpolitik",
"stufe2":"4.2 Wohnraum für Betagte und Behinderte",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"14,0% der im Jahr 2019 Befragten zeigen sich mit den Einrichtungen und Angeboten für behinderte Menschen sehr zufrieden und 27,9% eher zufrieden. Insgesamt 8,7% der Befragten sind damit eher oder sehr unzufrieden. Aufgrund der Änderungen der Befragungsmethodik hat der Anteil der Kategorie «Weiss nicht» deutlich zugenommen.",
"erlaeuterungen":"Alle vier Jahre (bis 2007 alle zwei) wird im Kanton Basel-Stadt eine Bevölkerungsbefragung durchgeführt. Die Befragung richtet sich an volljährige Personen mit Schweizer Bürgerrecht sowie Ausländerinnen und Ausländer mit Ausweis B oder C, die seit mindestens einem Jahr in Basel-Stadt wohnhaft sind. 2019 wurde die Befragung erstmals in schriftlicher Form (Papier- bzw. Onlinefragebogen) durchgeführt. In den Vorjahren wurde die Befragung telefonisch durchgeführt.<br>Es werden nur die Antworten zur Zufriedenheit jener Befragten berücksichtigt, welche zuvor eine Angabe zur Wichtigkeit des jeweiligen Aspektes gemacht haben.",
"template":"befragungen001",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"05_02_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, kantonale Bevölkerungsbefragung"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":4155, 
"chart-id":4155, 
"filter":""
}
