{"id":4231,"template":"template001","data-id":4231,"chart-id":4231,"filter":"","parentId":null,"children":[],"title":"AOX Konzentration Abwasser","subtitle":"in Milligramm pro Liter","lesehilfe":"Die mittlere AOX-Fracht betrug im Jahr 2018 0,033 mg\/l gereinigtes Abwasser. Sie lag damit unter dem Grenzwert von 0,08 mg\/l.","erlaeuterungen":"AOX sind an Aktivkohle adsorbierbare organische Halogenverbindungen. Diese Fluor-, Chlor- und Bromverbindungen (wobei Chlorkohlenwasserstoffe in der Regel am häufigsten vorkommen) können als Verluste oder Nebenprodukte aus industriellen und gewerblichen Produktionen ins Wasser gelangen. Auch chlorhaltige Reinigungsmittel aus Haushalten tragen zur Belastung der Abwässer bei. Die AOX-Konzentration wird im gereinigten Abwasser in den Abläufen der Abwasserreinigungsanlagen (ARA) gemessen. Der Indikator zeigt den Jahresmittelwert in Milligramm AOX pro Liter. <br><br>Im Auslauf der ARA wird mehrmals pro Jahr die AOX-Konzentration in Form von Tagessammelmustern gemessen. Der Mittelwert aller Messungen eines Jahres entspricht dem Jahreswert. In der Gewässerschutzverordnung ist für die Einleitung von kommunalem Abwasser in Gewässer ein AOX-Grenzwert von 0.08 mg\/l definiert.<br><br>Das Abwasser aus Basel-Stadt wird in der ARA Basel gereinigt. Deren Einzugsgebiet umfasst auch die Gemeinden Allschwil, Binningen, Birsfelden, Bottmingen, Münchenstein (Ortsteil Brüglingen), Oberwil, Schönenbuch, Inzlingen (D), Weil-Otterbach (D, Ortsteil 14 Linden) und Neuwiller (F).","quellenangabe":["Amt für Umwelt und Energie Basel-Stadt"],"externalLinks":["<a href = 'Gewässerschutzverordnung, Anhang 3.1' target = '_blank'><a href=https://www.admin.ch/opc/de/classified-compilation/19983281/index.html#app4 target=_blank rel=nofollow>https://www.admin.ch/opc/de/classified-compilation/19983281/index.html#app4</a></a>", "Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-16-1604' target = '_blank'>Umweltbericht beider Basel</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"AOX Konzentration Abwasser","thema":"02 Raum, Umwelt","unterthema":"Wasser","kuerzel":"I.02.19.04231","kennzahlenset":"Umwelt","kuerzelKunde":"1604","stufe1":"Thema Wasser","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"16_00_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":true,"aktualisierungsdatum":"2024-12-02T11:35:35"}
