{"title":"Wassertemperatur Oberflächengewässer",
"subtitle":"in Anzahl Tage über 20 °C",
"kuerzel":"I.02.19.4240",
"kuerzelKunde":"1609",
"description":"Wassertemperatur Oberflächengewässer",
"id":4240,
"thema":"02 Raum, Umwelt",
"unterthema":"Wasser",
"kennzahlenset":"Umwelt",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-10-06T10:00:33.3333",
"stufe1":"Thema Wasser",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"<Bitte Kommentar erfassen>",
"erlaeuterungen":"Im Kanton Basel-Stadt werden die Messungen der Stationen Rhein Palmrainbrücke und Wiese Hochbergerplatz ausgewertet.<br>Die Messstelle Wiese Hochbergerplatz wurde im Jahr 2013 um 200 m flussabwärts verlegt. Unterschiedliche Umweltbedingungen (Strömung, Lichteinfall, Verbauung u.a.) an der alten und an der neuen Messstelle können zu geringfügigen Temperaturunterschieden im Bereich von Zehntelgraden führen. Der Übersichtlichkeit halber werden die Daten der alten und der neuen Messstelle an der Wiese zusammengefasst dargestellt. Im Jahr 2016 war die Messstelle Wiese Hochbergerplatz aufgrund von Revitalisierungsarbeiten ausser Betrieb.<br><br>An den verschiedenen Messstellen werden im 10-Minuten-Takt die Wassertemperaturen gemessen. Aus den Messwerten werden Tagesmittelwerte gebildet. Die Anzahl Tage pro Messstelle mit Tagesmitteltemperaturen von über 20 °C werden summiert.<br><br>Gemäss den ökologischen Zielen für oberirdische Gewässer in der eidgenössischen Gewässerschutzverordnung (GSchV) soll die Wasserqualität so beschaffen sein, dass die Temperaturverhältnisse naturnah sind. Alle Gewässerorgansimen besitzen Temperaturoptima und reagieren empfindlich auf unnatürliche Temperaturverschiebungen. Die Anzahl Tage mit mittleren Wassertemperaturen von über 20 °C sind ein Indikator für die Belastung der Gewässerorganismen durch zu hohe Temperaturen.",
"template":"map_gemeinden",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"16_00_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Amt für Umwelt und Energie Basel-Stadt"],
"datenInChartIntegriert":true,
"externalLinks":["<a href = 'http://www.aue.bs.ch/umweltanalytik/rheinueberwachungsstation-weil-am-rhein.html' target = '_blank'>Rheinüberwachungsstation Weil am Rhein (RÜS)</a>","Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-16-1609' target = '_blank'>Umweltbericht beider Basel</a>"],
"data-id":4240, 
"chart-id":4240, 
"filter":""
}
