{"title":"Biodiversität der Fliessgewässer",
"subtitle":"in Bewertungsklassen",
"kuerzel":"I.02.19.04243",
"kuerzelKunde":"1613",
"description":"Biodiversität der Fliessgewässer",
"id":4243,
"thema":"02 Raum, Umwelt",
"unterthema":"Wasser",
"kennzahlenset":"Umwelt",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-11-27T15:10:56.5656",
"stufe1":"Thema Wasser",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"<Bitte Kommentar erfassen>",
"erlaeuterungen":"Der Qualitätsindex IBCH (Indice biologique Schweiz) wird gemäss dem in der Schweiz verwendeten Modul-Stufen-Konzept (MSK) zur Untersuchung und Beurteilung von Fliessgewässern erhoben (Modul Makrozoobenthos, Stufe F (flächendeckend)). Die IBCH-Methode bietet ein einheitliches Verfahren für die Probenahme und die Auswertung der Proben. Der IBCH beinhaltet die Anzahl der erhobenen Makrozooen (Taxa) und die Anzahl von bestimmten Indikatororganismen (Indikatortaxa). <br><br>Die Beurteilung der Fischfauna erfolgt anhand des Modul Stufen Konzeptes (MSK) Modul Fische, Stufe F, des Bundesamtes für Umwelt. In die Bewertung fliessen ein: das Artenspektrum, das Dominanzverhältnis, die Populationsstruktur der Indikatorarten, die Wanderarten, die Fischdichte der Indikatorarten und die Deformation resp. Anomalien der Fische. <br><br>Im Diagramm abgebildet sind die aus den beiden Bewertungsschemen resultierenden Bewertungsklassen:<br>1 = schlecht,<br>2 = unbefriedigend,<br>3 = mässig,<br>4 = gut,<br>5 = sehr gut.<br><br>Die Biodiversität und der biologische Zustand von Fliessgewässern lassen sich Anhand des Vorhandenseins und der Zusammensetzung von Kleinlebewesen der Gewässersohle (Makrozoobenthos) und der Fischfauna bewerten.",
"template":"",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"16_00_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Amt für Umwelt und Energie Basel-Stadt"],
"datenInChartIntegriert":true,
"externalLinks":["Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-16-1613' target = '_blank'>Umweltbericht beider Basel</a>"],
"data-id":4243, 
"chart-id":4243, 
"filter":""
}
