{"id":4258,"template":"template001","data-id":4258,"chart-id":4258,"filter":"","parentId":null,"children":[],"title":"Belastete Standorte nach ihrer altlastenrechtlichen Beurteilung","subtitle":"in Anzahl Standorte","lesehilfe":"<Bitte Kommentar erfassen>","erlaeuterungen":"Der Indikator zeigt alle rechtskräftigen belasteten Standorte im Kanton nach ihrer altlastenrechtlichen Beurteilung. Belastete Standorte sind Areale, auf denen der Untergrund durch Ablagerungen von Abfällen, durch betriebliche Tätigkeiten oder durch Unfälle nachweislich oder mit grosser Wahrscheinlichkeit verunreinigt ist. Es gibt  Ablagerungs-, Betriebs- und Unfallstandorte.<br><br><br>Die Daten basieren auf einer jährlichen Auswertung der kantonalen Kataster der belasteten Standorte.<br><br>Ein Standort wird dabei gemäss Altlasten-Verordnung (AltlV, SR 814.680) einer der folgenden altlastrechtlichen Kategorien zugeteilt:<br><br>Belastet, keine schädlichen oder lästigen Einwirkungen zu erwarten (gemäss Art. 5 Abs. 4, lit a AltlV): Auf diesen Standorten sind keine altlastenrechtlichen Massnahmen notwendig. Im Rahmen von Baumassnahmen mit Aushub müssen jedoch je nach Projekt Untersuchungsmassnahmen durchgeführt werden, um z.B. eine gesetzeskonforme Abfallentsorgung zu gewährleisten (sogenannte Bauherrenaltlasten).<br><br>Belastet, weder überwachungs- noch sanierungsbedürftig (gemäss Art. 8 AltlV): Standorte, bei denen aufgrund der Voruntersuchung beurteilt werden konnte, dass vom Standort keine schädlichen oder lästigen Einwirkungen auf Schutzgüter (Grundwasser, Oberflächenwasser, Luft, Boden) ausgehen oder mit grosser Wahrscheinlichkeit nicht zu erwarten sind. Im Rahmen von Baumassnahmen mit Aushub müssen jedoch je nach Projekt Untersuchungsmassnahmen durchgeführt werden, um z.B. eine gesetzeskonforme Abfallentsorgung zu gewährleisten (sogenannte Bauherrenaltlasten).<br><br>Belastet, untersuchungsbedürftig (gemäss Art. 5 Abs. 4, lit b AltlV): Hier muss untersucht werden, ob die Standorte überwachungs- oder sanierungsbedürftig sind. <br><br>Belastet, überwachungsbedürftig (gemäss Art. 9 - 10 AltlV): Standorte, von denen eine Gefährdung oder negative Einwirkung auf Grundwasser oder Oberflächenwasser nicht ausgeschlossen werden kann, weshalb diese Standorte überwacht werden müssen.<br><br>Belastet, sanierungsbedürftig (gemäss Art. 9 - 12 AltlV): Standorte, von denen eine Gefährdung oder negative Einwirkung auf Schutzgüter (Grundwasser, Oberflächenwasser, Luft, Boden) ausgeht.","quellenangabe":["Amt für Umwelt und Energie Basel-Stadt"],"externalLinks":["<a href = 'Kataster der belasteten Standorte im Kanton Basel-Stadt' target = '_blank'><a href=https://map.geo.bs.ch/?lang=de&baselayer_ref=Grundkarte%20grau&map_x=2615286&map_y=1266754&map_zoom=1&tree_groups=KBS&tree_group_layers_KBS=AK_KatasterDerBelastetenStandorte target=_blank rel=nofollow>https://map.geo.bs.ch/?lang=de&baselayer_ref=Grundkarte%20grau&map_x=2615286&map_y=1266754&map_zoom=1&tree_groups=KBS&tree_group_layers_KBS=AK_KatasterDerBelastetenStandorte</a></a>", "Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-02-0205' target = '_blank'>Umweltbericht beider Basel</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Belastete Standorte nach ihrer altlastenrechtlichen Beurteilung","thema":"02 Raum, Umwelt","unterthema":"Altlasten","kuerzel":"I.02.7.4258","kennzahlenset":"Umwelt","kuerzelKunde":"0205","stufe1":"Thema Altlasten","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":true,"aktualisierungsdatum":"2024-07-22T10:41:16"}
