{"title":"Biotopwert",
"subtitle":"in Hektaren",
"kuerzel":"I.07.1.4284",
"kuerzelKunde":"1509",
"description":"Biotopwert",
"id":4284,
"thema":"07 Landwirtschaft",
"unterthema":"Landwirtschaft",
"kennzahlenset":"Umwelt",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-11-27T15:10:53.5353",
"stufe1":"Thema Wald",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"<Bitte Kommentar erfassen>",
"erlaeuterungen":"Der Biotopwert wird im Rahmen des Schweizerischen Landesforstinventars (LFI) im Rhythmus von ca. zehn Jahren berechnet. Der LFI erhebt mittels Feldaufnahmen und Luftbildern in der gesamten Schweiz den Zustand und Veränderungen des Waldes (Stichprobenerhebung). Die dargestellten Daten beziehen sich jedoch nur auf die Kantone Basel-Stadt und Basel-Landschaft.<br>Der hier verwendete Biotopwert (Biotopwert LFI1) basiert auf vergleichbaren terrestrischen Einzelbaum-, Bestandes- und Flächenmerkmalen aller bisherigen Inventare (LFI 1-4). Damit kann die Vergleichbarkeit zwischen den Zeitständen gewährleistet werden.<br>Detaillierte Angaben zur Methodik sind auf der Website des LFI zu finden (siehe weiterführende Informationen).<br><br>Der Biotopwert umschreibt die ökologische Bedeutung eines Baumbestandes anhand der drei Hauptkriterien Strukturvielfalt, Artenvielfalt und Naturnähe. Er ist somit eine ökologische Masszahl zur Beurteilung von Wäldern als Lebensraum für Tiere und Pflanzen. Der Biotopwert wird in die drei Klassen «Hoch», «Mittel» und «Gering» eingeteilt.",
"template":"",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"15_00_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Schweizerisches Landesforstinventar (LFI)"],
"datenInChartIntegriert":true,
"externalLinks":["<a href = 'https://www.lfi.ch/index.php' target = '_blank'>Schweizerisches Landesforstinventar (LFI)</a>","Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-15-1509' target = '_blank'>Umweltbericht beider Basel</a>"],
"data-id":4284, 
"chart-id":4284, 
"filter":""
}
