{"id":4284,"template":"template001","data-id":4284,"chart-id":4284,"filter":"","parentId":null,"children":[],"title":"Biotopwert","subtitle":"in Anzahl Stichproben","lesehilfe":"<Bitte Kommentar erfassen>","erlaeuterungen":"Der Biotopwert umschreibt die ökologische Bedeutung eines Baumbestandes anhand der drei Hauptkriterien Strukturvielfalt, Artenvielfalt und Naturnähe. Er ist somit eine ökologische Masszahl zur Beurteilung von Wäldern als Lebensraum für Tiere und Pflanzen. Der Biotopwert wird in die vier Klassen «Hoch», «Eher hoch», «Eher tief» und «Tief» eingeteilt.<br><br>Die Kontrollstichproben werden in den beiden Basel im Rahmen der Waldentwicklungspläne aufgenommen. Die Stichprobenflächen können je nach Aufnahmeperiode variieren. In den beiden Aufnahmeperioden wurden Stichprobeflächen der folgenden Gemeinden berücksichtigt:<br><br>Aufnahmeperiode 2 (2002 bis 2014): Allschwil, Aesch, Arboldswil, Arisdorf, Arlesheim, Augst, Basel, Bennwil, Bettingen, Biel-Benken, Binningen, Blauen, Böckten, Bottmingen, Bretzwil, Brislach, Buckten, Burg im Leimental, Buus, Diegten, Diepflingen, Dittingen, Duggingen, Eptingen, Ettingen, Frenkendorf, Füllinsdorf, Gelterkinden, Giebenach, Grellingen, Häfelfingen, Hersberg, Hölstein, Itingen, Kaiseraugst, Känerkinden, Kilchberg, Lampenberg, Langenbruck, Läufelfingen,Laufen, Lausen, Lauwil, Liedertswil, Liesberg, Liestal, Münchenstein, Muttenz, Nenzlingen, Niederdorf, Nusshof, Oberdorf, Oberwil, Olsberg, Pfeffingen, Pratteln, Ramlinsburg, Reigoldswil, Reinach, Rickenbach, Riehen, Roggenburg, Röschenz, Rümlingen, Rünenberg, Sissach, Tecknau, Tenniken, Therwil, Thürnen, Titterten, Wahlen, Waldenburg, Wintersingen, Wittinsburg, Zeglingen, Zunzgen, Zwingen.<br><br>Aufnahmeperiode 1 (1987 bis 2000): Aesch, Anwil, Arboldswil, Arisdorf, Arlesheim, Augst, Bennwil, Böckten, Bretzwil, Bubendorf, Buckten, Buus, Diegten, Diepflingen, Duggingen, Ettingen, Frenkendorf, Füllinsdorf, Gelterkinden, Giebenach, Häfelfingen, Hemmiken, Hersberg, Itingen, Kaiseraugst, Känerkinden, Langenbruck, Läufelfingen, Lausen, Lauwil, Liedertswil, Liestal, Lupsingen, Münchenstein, Muttenz, Muttenz, Niederdorf, Nusshof, Oberdorf, Olsberg, Oltingen, Ormalingen, Pfeffingen, Pratteln, Ramlinsburg, Reigoldswil, Rickenbach, Rothenfluh, Rothenfluh, Rümlingen, Rünenberg, Seewen, Seltisberg, Sissach, Tecknau, Tenniken, Thürnen, Titterten, Waldenburg, Waldenburg, Wenslingen, Wintersingen, Wittinsburg","quellenangabe":["Amt für Wald beider Basel"],"externalLinks":["<a href = 'Waldplanung (Amt für Wald beider Basel)' target = '_blank'><a href=https://www.baselland.ch/politik-und-behorden/direktionen/volkswirtschafts-und-gesundheitsdirektion/amt-fuer-wald-beider-basel/wald/waldplanung target=_blank rel=nofollow>https://www.baselland.ch/politik-und-behorden/direktionen/volkswirtschafts-und-gesundheitsdirektion/amt-fuer-wald-beider-basel/wald/waldplanung</a></a>", "Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-15-1509' target = '_blank'>Umweltbericht beider Basel</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Biotopwert","thema":"07 Landwirtschaft","unterthema":"Landwirtschaft","kuerzel":"I.07.1.4284","kennzahlenset":"Umwelt","kuerzelKunde":"1509","stufe1":"Thema Wald","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"15_00_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":true,"aktualisierungsdatum":"2025-06-26T11:09:25"}
