{"id":4308,"template":"template001","data-id":4308,"chart-id":4308,"filter":"","parentId":null,"children":[],"title":"Landschaftszerschneidung","subtitle":"in Quadratkilometer (Effektive Maschenweite)","lesehilfe":"<Bitte Kommentar erfassen>","erlaeuterungen":"Der Indikator zeigt den Zerschneidungsgrad der Landschaft. Der  Begriff «Landschaftszerschneidung» beschreibt dabei die räumliche Trennung von Landschaftselementen durch Barrieren (Verkehrswege, Siedlungen, etc.).<br><br>Um den Grad der Landschaftszerschneidung zu messen, wurde die Messgrösse der effektiven Maschenweite verwendet. Sie drückt die Wahrscheinlichkeit aus, dass zwei zufällig gewählte Punkte in einem Gebiet verbunden und nicht durch Barrieren wie Verkehrswege oder Siedlungen getrennt sind. Je mehr Trennelemente die Landschaft zerschneiden, desto geringer ist diese Verbindungswahrscheinlichkeit und umso kleiner ist die effektive Maschenweite. Damit die Werte von verschiedenen Räumen miteinander verglichen werden können, wird diese Verbindungswahrscheinlichkeit mit der Gesamtgrösse des untersuchten Gebiets in eine Flächengrösse - die effektive Maschenweite - umgerechnet. Die effektive Maschenweite wird in Quadratkilometern angegeben. Diese Fläche ergibt die Grösse der Maschen eines regelmässigen Netzes mit dem gleichen Zerschneidungsgrad an. Als Trennelemente werden Autobahnen und Autostrassen sowie Strassen berücksichtigt. Weitere Trennelemente sind Eisenbahnlinien, Siedlungen, das Hochgebirge oberhalb von 2100 Metern sowie Seen und Flüsse. Zur Berechnung der effektiven Maschenweite werden in den Auswertungsräumen nur diejenigen Flächen im jeweiligen Auswertungsraum berücksichtigt, die auch tatsächlich zerschnitten werden können. Flächen oberhalb von 2100 Metern, Flüsse und Seen werden aus dem Bezugsraum ausgeschieden.","quellenangabe":["Bundesamt für Statistik"],"externalLinks":["<a href = 'Landschaftszerschneidung' target = '_blank'><a href=https://www.bafu.admin.ch/bafu/de/home/themen/thema-landschaft/landschaft--daten--indikatoren-und-karten/landschaft--indikatoren/indikator-landschaft.pt.html/aHR0cHM6Ly93d3cuaW5kaWthdG9yZW4uYWRtaW4uY2gvUHVibG/ljL0FlbURldGFpbD9pbmQ9TEEwMTImbG5nPWRlJlN1Ymo9Tg%3d%3d.html target=_blank rel=</a>", "<a href = 'Landschaftszerschneidung Schweiz' target = '_blank'><a href=https://www.bfs.admin.ch/bfs/de/home/statistiken/kataloge-datenbanken/publikationen.assetdetail.344054.html target=_blank rel=nofollow>https://www.bfs.admin.ch/bfs/de/home/statistiken/kataloge-datenbanken/publikationen.assetdetail.344054.html</a></a>", "Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-03-0303' target = '_blank'>Umweltbericht beider Basel</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Landschaftszerschneidung","thema":"02 Raum, Umwelt","unterthema":"Biodiversität","kuerzel":"I.02.8.4308","kennzahlenset":"Umwelt","kuerzelKunde":"0303","stufe1":"Thema Biodiversität","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_00_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":true,"aktualisierungsdatum":"2024-12-02T11:33:34"}
