{"title":"Hochwasser",
"subtitle":"",
"kuerzel":"I.02.11.04314",
"kuerzelKunde":"0702",
"description":"Hochwasser",
"id":4314,
"thema":"02 Raum, Umwelt",
"unterthema":"Naturgefahren",
"kennzahlenset":"Umwelt",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"",
"schlagwort":["Naturgefahren","Klima"],
"stufe1":"Naturgefahren",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"",
"erlaeuterungen":"Anteil der beobachteten Flüsse mit einem Hochwasserereignis im jeweiligen Jahr. Wird bei einem Oberflächengewässer eine Abflussmenge überschritten, welche im Schnitt nur alle 10 Jahre vorkommt, dann gilt dieses Ereignis als Hochwasserereignis (der sogenannte HQ10-Wert entspricht dem Abfluss eines Gewässers in m<sup>3</sup>/s, der statistisch betrachtet alle 10 Jahre überschritten wird). <br><br>Für 21 kantonal betriebene Abfluss-Messstationen in Basel-Landschaft (ab 1995) und drei vom Bundesamt für Umwelt (BAFU) betriebene Stationen in Basel-Stadt (ab 1933) werden jährlich die Anzahl Überschreitungen des jeweiligen HQ10-Abflusswertes aufgezeichnet. Die HQ10-Werte der Stationen werden über die gesamte Beobachtungsdauer der jeweiligen Station bestimmt. Der Anteil der Messstellen mit HQ10-Überschreitungen bildet den Indikatorwert. <br><br>Messstationen Basel-Landschaft: Birsig (Oberwil, Binningen), Buuserbach (Maisprach), Diegterbach (Sissach, Diegten), Dorfbach (Allschwil), Dübach (Rothenfluh), Eibach (Zeglingen, Gelterkinden), Ergolz (Ormalingen, Itingen), Hemmikerbach (Ormalingen), Hintere Frenke (Bubendorf-Morgental, Reigoldswil), Homburgerbach (Buckten, Thürnen), Marchbach (Oberwil), Orisbach (Liestal), Violenbach (Augst), Vordere Frenke (Bubendorf-Talhaus, Waldenburg)<br><br>Messstationen Basel-Stadt (BAFU): Wiese, Rhein (Rheinhalle), Birs (Münchenstein, Hofmatt; zu Basel-Stadt gezählt)",
"template":"dotplot",
"option":"options001",
"visible":true,
"visibleInPortal":true,
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Umwelt"],
"externalLinks":["www.umweltbericht.bs-bl.ch/indikatoren-07-0702"]
}
