{"id":4315,"template":"template001","data-id":4315,"chart-id":4315,"filter":"","parentId":null,"children":[],"title":"Investitionen in den Schutz vor Naturgefahren","subtitle":"in Tausend CHF","lesehilfe":"<Bitte Kommentar erfassen>","erlaeuterungen":"Ausgaben der öffentlichen Hand für regelmässige Schutz- und Präventionsmassnahmen gegen Naturgefahren. Die jährlich von den Kantonen und dem Bund investierten Gelder spiegeln deren Engagement bei der Prävention gegen Naturgefahren wider. <br><br>Jährliche Beiträge der öffentlichen Hand (Kantone und Bund) für Schutzbauten und die Erarbeitung von Gefahrengrundlagen (beides gemäss Waldgesetz (WaG) oder Wasserbaugesetz (WBG)) sowie Schutzwaldpflege und Schutzbauten-Einzelprojekte (gemäss Definition des Bundesamts für Umwelt (BAFU)). Bei den Gefahrengrundlagen handelt es sich um Grundlagen für das Risikomanagement, bestehend aus Gefahrenkarten, Ereigniskatastern, Risikobeurteilungen, Konzepten sowie organisatorischen und planerischen Massnahmen. Grundangebote sind Bauprojekte ohne besonderen Aufwand sowie periodische Instandstellungen, der Ersatz von bestehenden Schutzbauten, Messstellen und Warndienste. <br>Die Beitragszahlen entstammen den durch das BAFU bei den Kantonen erhobenen Angaben. Der Bund beteiligt sich mit ca. einem Drittel an den Gesamtkosten der Projekte. Beiträge von Privaten und Gemeinden (Eigentümer, Gebäudeversicherungen, Versicherer etc.) sind nicht enthalten. <br><br>Die Investitionen in Basel-Stadt gemäss WBG werden jeweils über eine Periode von vier Jahren mit dem Bund vereinbart und nach Ablauf der Periode abgerechnet. Die Zahlen für die Jahre 2008 bis 2011 sowie 2016 entsprechen den vereinbarten Zahlen, die Zahlen für die Jahre 2012 bis 2015 sowie 2017 den effektiv investierten Beträgen. Die nächste Abrechnung erfolgt nach Ende der Periode 2016 bis 2019.","quellenangabe":["Amt für Wald beider Basel<br>Tiefbauamt Basel-Statd Gewässer und Naturgefahren"],"externalLinks":["<a href = 'Investitionen für den Schutz vor Naturgefahren' target = '_blank'><a href=https://www.bafu.admin.ch/bafu/de/home/themen/thema-naturgefahren/naturgefahren--daten--indikatoren-und-karten/naturgefahren--indikatoren/indikator-naturgefahren.pt.html/aHR0cHM6Ly93d3cuaW5kaWthdG9yZW4uYWRtaW4uY2gvUHVibG/ljL0FlbURldGFpbD9pbmQ9R0UwMjQmbG5nPWRl.html target=_blank rel=nofo</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Investitionen in den Schutz vor Naturgefahren","thema":"02 Raum, Umwelt","unterthema":"Naturgefahren","kuerzel":"I.02.11.4315","kennzahlenset":"Umwelt","kuerzelKunde":"0704","stufe1":"Thema Naturgefahren","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"07_00_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":true,"aktualisierungsdatum":"2025-06-26T11:08:41"}
