{"id":4319,"template":"template001","data-id":4319,"chart-id":4319,"filter":"","parentId":null,"children":[],"title":"Verkehrsleistungsindex","subtitle":"in Indexwert (Basis 2010 = 100)","lesehilfe":"Die Fahrleistung des motorisierten Individualverkehrs (MIV Total) auf Kantonsgebiet liegt 2018 um 1% tiefer, diejenige des Veloverkehrs um 28,7% höher als im Jahr 2010. Der Wert für Fussgänger stieg von 2013 bis 2014 um 7 Prozentpunkte, sank dann aber wieder und liegt 2018 bei einem Indexwert von 102,4.","erlaeuterungen":"Der Verkehrsleistungsindex erfasst die Veränderung der Fahrleistung der verschiedenen Verkehrsmittel im ganzen Kantonsgebiet. Die Veränderung gegenüber dem Referenzjahr 2010 wird in Prozent dargestellt (indexiert, 2010 = 100). <br><br>Der Verkehrsleistungsindex basiert auf den an automatischen Zählstellen erfassten Verkehrsaufkommen der einzelnen Kategorien, aus welchen mit Modellen die Verkehrsleistung für den gesamten Kanton abgeleitet werden. Für den Auto- und Veloverkehr wird jede Zählstelle auf Basis des Gesamtverkehrsmodells der Region Basel gewichtet. Die Zählstellen des Fussverkehrs werden über den «Mikrozensus Verkehr» gewichtet.<br><br>Autoverkehr:<br>Der Index für den motorisierten Individualverkehr (MIV) berechnet sich anhand von rund 40 Dauerzählstellen des Kantons Basel-Stadt, des Kantons Basel-Landschaft und des Bundesamts für Strassen. Er umfasst die Verkehrsleistung aller Motorfahrzeuge auf baselstädtischem Kantonsgebiet (inkl. Lastwagen, Lieferwagen, Motorrädern), aber ohne Linienbusse, Motorfahrräder und E-Bikes. Der MIV Total entspricht der Verkehrsleistung auf allen Strassen des Kantonsgebiets, der MIV Stadtstrassennetz derjenigen ohne die Autobahnen.<br><br>Veloverkehr:<br>Der Index für den Veloverkehr wird auf Basis von rund 20 Zählstellen des Kantons Basel-Stadt berechnet. Der Einfluss des Wetters auf den Veloverkehr wird mittels eines Modells herausgerechnet.<br><br>Fussverkehr:<br>Der Index für den Fussverkehr basiert auf rund 18 Zählstellen. Die Daten werden erst seit dem Jahr 2013 erhoben. <br><br>Öffentlicher Verkehr:<br>Der Index des öffentlichen Verkehrs basiert auf den Verkehrsleistungen der Tram-, Bus- und S-Bahn-Linien auf dem Gebiet des Kantons Basel-Stadt. <br><br>","quellenangabe":["Statistisches Amt Basel-Stadt"],"externalLinks":["<a href = 'Zahlen und Fakten zur Mobilität in Basel-Stadt' target = '_blank'><a href=https://www.bs.ch/bvd/mobilitaet/grundlagen-und-strategien/zahlen-und-fakten target=_blank rel=nofollow>https://www.bs.ch/bvd/mobilitaet/grundlagen-und-strategien/zahlen-und-fakten</a></a>", "Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-17-1705' target = '_blank'>Umweltbericht beider Basel</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Verkehrsleistungsindex","thema":"11 Verkehr","unterthema":"Mobilitätsverhalten","kuerzel":"I.11.6.04319","kennzahlenset":"Umwelt","kuerzelKunde":"1705","stufe1":"Thema Querschnittsindikatoren","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"17_00_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":true,"aktualisierungsdatum":"2026-02-06T08:31:43"}
