{"title":"Sonderabfälle",
"subtitle":"in Tonnen",
"kuerzel":"I.02.6.4333",
"kuerzelKunde":"0109",
"description":"Sonderabfälle",
"id":4333,
"thema":"02 Raum, Umwelt",
"unterthema":"Entsorgung",
"kennzahlenset":"Umwelt",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-11-27T15:10:50.5050",
"stufe1":"Thema Abfall",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"<Bitte Kommentar erfassen>",
"erlaeuterungen":"Auswertung aus der Datenbank zur Verordnung über den Verkehr mit Abfällen (VeVA), in welcher sämtliche Sonderabfälle registriert werden müssen. <br><br>Bei Sonderabfällen handelt es sich um einen Sammelbergriff, welcher verschiedenste Abfälle, z. B. aus der chemisch-pharmazeutischen Industrie oder aus der Sanierung von Altlasten, umfasst. Sonderabfälle werden immer einer speziellen Behandlung unterzogen. Im Fokus stehen dabei thermische Verfahren. Viele flüssige und feste Sonderabfälle werden in den drei lokalen Sonderabfallverbrennungsanlagen verbrannt. Mineralische Sonderabfälle werden häufig zur thermischen Behandlung exportiert. Eine untergeordnete Rolle spielt die Ablagerung von Sonderabfällen in Untertagedeponien in Deutschland.<br><br>Sonderabfälle sind gemäss Verordnung über den Verkehr mit Abfällen (VeVA) diejenigen Abfälle, deren umweltverträgliche Entsorgung auf Grund ihrer Zusammensetzung, ihrer chemisch-physikalischen oder ihrer biologischen Eigenschaften auch im Inlandverkehr umfassende besondere technische und organisatorische Massnahmen erfordert.",
"template":"",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Amt für Umwelt und Energie Basel-Stadt"],
"datenInChartIntegriert":true,
"externalLinks":["<a href = 'http://www.aue.bs.ch/abfaelle/industrie-gewerbe/bauabfaelle.html' target = '_blank'>Bauabfälle (Kanton Basel-Stadt)</a>","Weitere Informationen zum Indikator: <a href = 'http://www.umweltberichtbeiderbasel.bs.ch/indikatoren-01-0109' target = '_blank'>Umweltbericht beider Basel</a>"],
"data-id":4333, 
"chart-id":4333, 
"filter":""
}
