{"id":4360,"template":"template001","data-id":4360,"chart-id":4360,"filter":"","parentId":null,"children":[],"title":"Qualifikationsniveau","subtitle":"Anteil der 25- bis 64-Jährigen mit Ausbildung auf Tertiärstufe in der Stadt Basel","lesehilfe":"Der Anteil der Wohnbevölkerung im Alter von 25 bis 64 Jahren mit einem Ausbildungsabschluss auf Tertiärstufe ist in der Stadt Basel von 2010 bis 2022 von 40,3 auf 58,4 Prozent gestiegen.","erlaeuterungen":"Das Qualifikationsniveau wird gemessen am Bevölkerungsanteil (ständige Wohnbevölkerung) der 25- bis 64-Jährigen mit Ausbildung auf Tertiärstufe (Hochschulabschlüsse und Abschlüsse mit höherer Berufsbildung). Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe von jährlich rund 5 000 in der Stadt Basel wohnhaften Personen und sind folglich mit einer gewissen Unsicherheit behaftet. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Da die Frage zur höchsten abgeschlossenen Ausbildung im Fragebogen der Strukturerhebung 2020 verändert wurde, ist die Veränderung zwischen 2020 und den Vorjahren mit Vorsicht zu interpretieren. <br>Definition gemäss <a href='https:\/\/www.bfs.admin.ch\/bfsstatic\/dam\/assets\/3782489\/master' target='_blank'>Cercle Indicateurs<\/a>. Der Cercle Indicateurs ist ein nationales Netzwerk, das sich mit der Messung der nachhaltigen Entwicklung in den Kantonen und Städten befasst. Es handelt sich um eine gemeinsame Tätigkeit des Bundes und der teilnehmenden Kantone und Städte.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],"externalLinks":["Weiterführende Informationen zur den Nachhaltigkeitsindikatoren des Cercle Indicateurs finden Sie auf der <a href = 'https://www.bfs.admin.ch/bfs/de/home/statistiken/nachhaltige-entwicklung/cercle-indicateurs.html' target = '_blank'>Webseite des Bundesamtes für Statistik</a>."],"renderLink":[],"raeumlicheGliederung":["Gemeinde"],"description":"Qualifikationsniveau","thema":"15 Bildung","unterthema":"","kuerzel":"I.15.6.04360","kennzahlenset":"","kuerzelKunde":"","stufe1":"Wirtschaft","stufe2":"W9: Know-how","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_27_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-07-01T08:57:30"}
