{"id":4374,"template":"template001","data-id":4374,"chart-id":4374,"filter":"","parentId":null,"children":[],"title":"Familienergänzendes Kinderbetreuungsangebot","subtitle":"Anzahl Plätze pro 1000 Kinder im Alter von 0-3 Jahren in der Stadt Basel","lesehilfe":"Die Anzahl Betreuungsplätze in der Stadt Basel liegt 2021 bei 183,05 pro 1000 Kinder im Vorschulalter. 2019 erreichte die Anzahl Plätze pro 1000 Kinder mit 191,66 den höchsten Wert im beobachteten Zeitraum.","erlaeuterungen":"Anzahl durch die Stadt subventionierte Betreuungsplätze (in Vollzeitäquivalenten) für Kinder im Vorschulalter (0 bis 3 Jahre), pro 1000 Kinder der gleichen Altersgruppe (ständige Wohnbevölkerung am 31.12.). Folgende institutionelle Betreuungsangebote (BA) werden berücksichtigt: Kindertagesstätten, BA für alle Altersgruppen und Tagesfamilien. Nicht enthalten sind schulergänzende BA, Spielgruppen sowie informelle BA (Betreuung durch Verwandte, Bekannte, Nachbarn) und nicht-institutionelle BA (Kinderfrauen, Nannys). Definition gemäss <a href='https:\/\/www.bfs.admin.ch\/bfsstatic\/dam\/assets\/3782489\/master' target='_blank'>Cercle Indicateurs<\/a>.<br>Der Cercle Indicateurs ist ein nationales Netzwerk, das sich mit der Messung der nachhaltigen Entwicklung in den Kantonen und Städten befasst. Es handelt sich um eine gemeinsame Tätigkeit des Bundes und der teilnehmenden Kantone und Städte.","quellenangabe":["Bundesamt für Statistik (BFS), Statistik der Bevölkerung und der Haushalte (STATPOP)", "Erziehungsdepartement, Fachstelle Tagesbetreuung"],"externalLinks":["Weiterführende Informationen zur den Nachhaltigkeitsindikatoren des Cercle Indicateurs finden Sie auf der <a href = 'https://www.bfs.admin.ch/bfs/de/home/statistiken/nachhaltige-entwicklung/cercle-indicateurs.html' target = '_blank'>Webseite des Bundesamtes für Statistik</a>."],"renderLink":[],"raeumlicheGliederung":["Gemeinde"],"description":"Familienergänzendes Kinderbetreuungsangebot","thema":"13 Soziale Sicherheit","unterthema":"Sozialhilfe","kuerzel":"I.13.?.04374","kennzahlenset":"","kuerzelKunde":"","stufe1":"Gesellschaft","stufe2":"G11: Chancengleichheit","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_50_00_00_00_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-07-03T09:12:35"}
