{"title":"Personen mit und ohne Migrationshintergrund",
"subtitle":"nach Staatsangehörigkeit, Basel-Stadt",
"kuerzel":"I.01.1.4462",
"kuerzelKunde":"",
"description":"Personen mit und ohne Migrationshintergrund",
"id":4462,
"thema":"01 Bevölkerung",
"unterthema":"Bestand und Struktur ",
"kennzahlenset":"",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-09-21T15:20:08.088",
"stufe1":"Themenbereich 1: Struktur der Bevölkerung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"2018 sind in Basel-Stadt rund 75 000 Personen über 15 Jahren Schweizer ohne Migrationshintergrund. Etwa 29 000 Personen sind Schweizer mit Migrationshintergrund und insgesamt 58 000 Personen sind ausländischer Herkunft. Rund 54 000 Personen sind Ausländer der ersten Generation, knapp 5 000 sind Personen der zweiten Generation und etwa 100 sind Ausländer der dritten Generation, also Ausländer ohne Migrationshintergrund.",
"erlaeuterungen":"Migrationshintergrund: Gebürtige Schweizer mit zwei im Ausland geborenen Elternteilen, in der Schweiz geborene Eingebürgerte und Ausländer mit mindestens einem im Ausland geborenen Elternteil sowie im Ausland geborene Eingebürgerte und Ausländer. Ausländer der 1. Generation: Im Ausland geboren. Ausländer der 2. Generation: in der Schweiz geboren und mindestens ein Elternteil im Ausland geboren. Ausländer der 3. Generation: In der Schweiz geboren und beide Elternteile in der Schweiz geboren. Wenn mindestens ein Elternteil das Schweizer Bürgerrecht besitzt, geht dieses bei Geburt automatisch auf das Kind über. Die Daten stammen aus der Strukturerhebung. Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe von jährlich rund 5 000 in Basel-Stadt wohnhaften Personen ab 15 Jahren und sind folglich mit einer gewissen Unsicherheit behaftet.",
"template":"template001",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":4462, 
"chart-id":4462, 
"filter":""
}
