{"id":4724,"template":"befragungen001","data-id":4724,"chart-id":4724,"filter":"","parentId":null,"children":[5138, 6185, 6331, 8386, 8881, 10045],"title":"Vertretung der Anliegen der Bevölkerung durch Parlament und Regierung","subtitle":"«Wie gut vertreten Ihrer Meinung nach die Behörden, also der Regierungsrat und der Grosse Rat, die Anliegen der Bevölkerung?», Basel-Stadt","lesehilfe":"2023 fühlten sich knapp 40% der Bevölkerung sehr oder eher gut von den Behörden vertreten. Im Vergleich zu den Vorjahren entspricht dies einem Rückgang.","erlaeuterungen":"Alle vier Jahre (bis 2007 alle zwei) wird im Kanton Basel-Stadt eine Bevölkerungsbefragung durchgeführt. Die Befragung richtet sich an volljährige Personen mit Schweizer Bürgerrecht sowie Ausländerinnen und Ausländer mit Ausweis B oder C, die seit mindestens einem Jahr in Basel-Stadt wohnhaft sind. 2019 wurde die Befragung erstmals in schriftlicher Form (Papier- bzw. Onlinefragebogen) statt wie zuvor telefonisch durchgeführt. Dieser Methodenwechsel kann einen Einfluss auf die Vergleichbarkeit der Ergebnisse haben (weitere Informationen: <a href='https:\/\/www.statistik.bs.ch\/befragungen' target='_blank'>www.statistik.bs.ch\/befragungen<\/a>). Die Daten werden 2023 nach Geschlecht, Staatsangehörigkeit und Altersgruppen gewichtet. Die Daten der Befragungen 2011, 2015 und 2019 wurden nach den identischen Faktoren nachgewichtet. Die Werte dieser drei Jahre weichen daher von früher publizierten ab.","quellenangabe":["Statistisches Amt Basel-Stadt, kantonale Bevölkerungsbefragung"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Vertretung der Anliegen der Bevölkerung durch Parlament und Regierung","thema":"50 Befragungen","unterthema":"Bevölkerungsbefragung","kuerzel":"I.50.1.4724","kennzahlenset":"Gesellschaftlicher-Zusammenhalt","kuerzelKunde":"2.2.01","stufe1":"2 Verbundenheit","stufe2":"2.2 Vertrauen in Institutionen","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_02_00_00_00_042","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-03-18T09:00:26"}
