{"id":4832,"template":"dotplot","data-id":4832,"chart-id":4832,"filter":"","parentId":null,"children":[5119, 8284, 8555],"title":"Anteil Grünflächen","subtitle":"nach Wohnviertel, Basel-Stadt, 2022","lesehilfe":"Der Anteil Grünflächen ist in den beiden Landgemeinden Bettingen und Riehen am höchsten. Auch in den Wohnvierteln Bruderholz und Hirzbrunnen liegt er noch über 50%. Am geringsten ist der Anteil Grünflächen in den innenstädtischen Wohnvierteln Altstadt Grossbasel und Altstadt Kleinbasel.","erlaeuterungen":"Anteil der Grünflächen an der gesamten Fläche des jeweiligen Wohnviertels. Als Grünfläche gelten alle privaten und öffentlichen bestockten (Wald, übrige) oder humusierten (Acker, Wiese, Friedhof, Gartenanlage, Gewässervorland, Park, Reben, Schrebergarten, Sportanlage, Tierpark, übrige) Flächen. Die Angaben basieren auf der Datenebene «Bodenbedeckung» der amtlichen Vermessung des Kantons Basel-Stadt, in welcher Flächen von mind. 100 m<sup>2<\/sup> geführt werden. Diese werden bei Bedarf oder spätestens in einem Turnus von 6 bis 12 Jahren mit einer periodischen Nachführung aktualisiert. Befestigte Objekte wie Gebäude, Strassenräume oder öffentliche Pärke werden detaillierter erfasst und bei baulichen Änderungen nachgeführt.","quellenangabe":["Grundbuch- und Vermessungsamt Basel-Stadt"],"externalLinks":["Diese Daten finden Sie auch im interaktiven <a href = 'https://basleratlas.ch/#c=indicator&i=02_bodenbedeckung.gruenflaeche&i2=02_bodenbedeckung.gruenflaeche_anteil&view=map2' target = '_blank'>Basler Atlas</a>"],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Anteil Grünflächen","thema":"02 Raum, Umwelt","unterthema":"Räumliche Gliederung und Bodennutzung","kuerzel":"I.02.1.4832","kennzahlenset":"Wohnviertel","kuerzelKunde":"RU-3.A","stufe1":"Teil 2: Rang-Grafiken","stufe2":"Raum und Umwelt","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_02_00_00_00_011","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-05-09T08:27:00"}
