{"id":5033,"template":"befragungen001","data-id":5033,"chart-id":5033,"filter":"","parentId":null,"children":[6279],"title":"Transnationale Patentanmeldungen","subtitle":"pro 1000 Beschäftigte und Jahr, nach Wirtschaftsbranchen und ausgewählten Kantonen","lesehilfe":"In Basel-Stadt wurden von 2015 bis 2019 pro Jahr im Schnitt 0,99 transnationale Patente pro 1000 Beschäftigte angemeldet, rund die Hälfte davon im Bereich der Pharmazeutischen Industrie (0,56 pro 1000 Beschäftigte). Im Kanton Zürich und in der gesamten Schweiz werden vor allem in der Branche Elektronik, Optik und Maschinenbau Patente angemeldet.","erlaeuterungen":"Die transnationalen Patentanmeldungen spiegeln die Anzahl der von den Unternehmen als betriebswirtschaftlich verwertbar eingeschätzten Erfindungen im Technologiebereich wider. Sie werden von Forschenden am European Patent Office (EPO) oder über das Patent Cooperation Treaty (PCT)-Verfahren (gleichzeitige Patentanmeldung bei einer Vielzahl von nationalen Patentämtern) angemeldet. Die über das PCT-Verfahren zum EPO gelangenden Patentanmeldungen werden nur einmal gezählt. Die Regionalisierung der Patentdaten erfolgt nach der Wohnadresse der beteiligten Forscher und wird von der OECD durchgeführt (REGPAT database). Falls ein Patent von mehreren Forschern mit Wohnort in unterschiedlichen Regionen angemeldet wird, wird das Patent gemäss den Forscheranteilen aufgeteilt. Die Patentanmeldungen sind pro 1000 Beschäftigte im gesamten Kanton im Mittel über mehrere Jahre abgebildet.","quellenangabe":["BAK Economics"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Transnationale Patentanmeldungen","thema":"04 Volkswirtschaft","unterthema":"Volkseinkommen","kuerzel":"I.04.1.05033","kennzahlenset":"Legislaturplan","kuerzelKunde":"1.5","stufe1":"Legislaturziel 1: Standortattraktivität langfristig sichern","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_005","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-06-07T08:10:16"}
