{"id":5189,"template":"line001","data-id":5189,"chart-id":5189,"filter":"","parentId":null,"children":[8905],"title":"Anzahl Störfälle und Ereignisse","subtitle":"Basel-Stadt","lesehilfe":"2023 sind bei der Chemiefachberatung des Kantons 18 Alarmierungen aufgrund von ABC-Ereignissen eingegangen.","erlaeuterungen":"Der Indikator sagt aus, wie häufig die Chemiefachberatung von den kantonalen Einsatzkräften bei Ereignissen angefordert wurde. Die Häufigkeit von solchen Ereignissen mit Austritt von Chemikalien in die Umgebung ist ein Mass für die Qualität des Umgangs mit gefährlichen Stoffen. Veränderungen sind dabei besser zu erkennen, wenn man nicht nur die selten auftretenden Störfälle betrachtet. Die Anzahl der Ereignisse alleine sagt hingegen noch nichts über die Einwirkung eines Ereignisses auf die Umwelt aus, und ist deshalb immer in Verbindung mit der jeweiligen Bewertung zu betrachten.<br>Unter dem Begriff «Ereignisse» sind Alarmierungen an die Chemiefachberatung der Industriefeuerwehr Regio Basel (IFRB) zu verstehen. Es handelt sich dabei um Ereignisse mit radioaktiven, biologischen und\/oder chemischen Gefahren. Als Störfall gilt nach Definition der Störfallverordnung (StFV) ein ausserordentliches Ereignis in einem Betrieb, auf einem Verkehrsweg oder in einer Rohrleitungsanlage, bei dem erhebliche Einwirkungen auftreten: a) ausserhalb des Betriebsareals, b) auf oder ausserhalb des Verkehrswegs, c) ausserhalb der Rohrleitungsanlage. <br>Die eigentliche Entscheidung, ob ein Ereignis als Störfall einzustufen ist, liegt im Ermessen der zuständigen Fachstelle.","quellenangabe":["Kantonales Laboratorium Basel-Stadt, Kontrollstelle für Chemie- und Biosicherheit"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Anzahl Störfälle und Ereignisse","thema":"02 Raum, Umwelt","unterthema":"Störfälle","kuerzel":"I.02.18.05189","kennzahlenset":"Nachhaltigkeit","kuerzelKunde":"GW10","stufe1":"Bereich Grundbedürfnisse und Wohlergehen","stufe2":"Sicherheit","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_03_00_00_00_310","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-02-21T08:01:56"}
