{"title":"Höchste abgeschlossene Ausbildung",
"subtitle":"nach Geschlecht, Staatsangehörigkeit und Altersklasse, Pooling 2013-2017",
"kuerzel":"I.50.1.05191",
"kuerzelKunde":"GW13",
"description":"Höchste abgeschlossene Ausbildung",
"id":5191,
"thema":"50 Befragungen",
"unterthema":"Bevölkerungsbefragung",
"kennzahlenset":"Nachhaltigkeit",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-03-17T15:16:14.1414",
"stufe1":"Bereich Grundbedürfnisse und Wohlergehen",
"stufe2":"Bildung",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"In der Altersgruppe der der 30- bis 39-Jährigen haben 49,0% einen universitären Abschluss, in der Gesamtbevölkerung ab 15 Jahren liegt der Anteil bei 28,4%.",
"erlaeuterungen":"Keine oder obligatorische Schule: keine abgeschlossene Ausbildung, obligatorische Schule. Berufsvorbereitende Schule: 1-jährige Vorlehre, 1-jährige allgemeinbildende Schule, 10. Schuljahr, 1-jährige Berufswahlschule, Haushaltslehrjahr, Sprachschule (mind. 1 Jahr), Sozialjahr, Brückenangebote. DMS, FMS o. ä.: Diplommittelschule, Verkehrsschule, Fachmittelschule. Berufslehre: Anlehre, Berufslehre, Vollzeitberufsschule, Handelsdiplom, Lehrwerkstätte. Matura: Gymnasiale Maturität, Lehrkräfte-Seminar, Berufs- oder Fachmaturität. Höhere Fachschule: Höhere Fach- und Berufsausbildung mit eidg. Fachausweis, eidg. Diplom oder Meisterprüfung, höhere Fachschule für Technik oder für Wirtschaft. Universität: Bachelor, Master, Lizentiat, Diplom, Staatsexamen, Nachdiplom, Doktorat, Habilitation.<br>Die Strukturerhebung ist eine Stichprobenerhebung, weshalb die Schätzungen mit einer gewissen Ungenauigkeit verbunden sind. Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2013 bis 2017 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden.",
"template":"befragungen001",
"darstellungsart":"Grafik",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_05_00_00_00_314",
"parentId":6136,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6136, 
"chart-id":6136, 
"filter":""
}
