{"title":"Zu- und Weggezogene nach Zuzugsort und Wegzugsort",
"subtitle":"Basel-Stadt",
"kuerzel":"I.01.5.6011",
"kuerzelKunde":"2-1",
"description":"Zu- und Weggezogene nach Zuzugsort und Wegzugsort",
"id":6011,
"thema":"01 Bevölkerung",
"unterthema":"Wanderungen",
"kennzahlenset":"Wanderungen",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-06-26T14:56:46.4646",
"stufe1":"Kernindikatoren zu den Wanderungsbewegungen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"2018 zogen 14 069 Personen neu in den Kanton Basel-Stadt. Betrachtet man die vergangenen zehn Jahre, wurden 2013 die meisten Neuzuzüger – nämlich 15 236 – registriert. 13 381 Personen verliessen den Kanton im Jahr 2018. 2016 wurde mit 13 947 Weggezogenen der Zehnjahreshöchststand erreicht. Der Wanderungssaldo fiel zwischen 2009 und 2018 stets positiv aus.",
"erlaeuterungen":"Schweizerische ausserkantonale Agglomerationsgemeinden: Aesch, Allschwil, Arboldswil, Arisdorf, Arlesheim, Augst, Bärschwil, Bättwil, Bennwil, Biel-Benken, Binningen, Birsfelden, Blauen, Böckten, Bottmingen, Breitenbach, Bretzwil, Brislach, Bubendorf, Buckten, Büren, Burg im Leimental, Büsserach, Buus, Diepflingen, Dittingen, Dornach, Duggingen, Ettingen, Fehren, Frenkendorf, Füllinsdorf, Gelterkinden, Gempen, Giebenach, Grellingen, Hellikon, Hemmiken, Hersberg, Himmelried, Hochwald, Hofstetten-Flüh, Hölstein, Itingen, Kaiseraugst, Känerkinden, Kleinlützel, Lampenberg, Laufen, Lausen, Lauwil, Liestal, Lupsingen, Magden, Maisprach, Meltingen, Metzerlen-Mariastein, Möhlin, Mumpf, Münchenstein, Muttenz, Nenzlingen, Niederdorf, Nuglar-St. Pantaleon, Nunningen, Nusshof, Oberdorf, Obermumpf, Oberwil, Olsberg, Ormalingen, Pfeffingen, Pratteln, Ramlinsburg, Reigoldswil, Reinach, Rheinfelden, Rickenbach, Rodersdorf, Röschenz, Rümlingen, Rünenberg, Schönenbuch, Seltisberg, Seewen, Sissach, Tecknau, Tenniken, Therwil, Titterten, Thürnen, Wahlen, Wegenstetten, Wenslingen, Wintersingen, Witterswil, Wittinsburg, Zeiningen, Ziefen, Zullwil, Zunzgen, Zuzgen, Zwingen.",
"template":"template001",
"darstellungsart":"Grafik",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_001",
"parentId":null,
"children":["5155","6760"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6011, 
"chart-id":6011, 
"filter":""
}
