{"title":"Bevölkerungssaldo räumlicher Bevölkerungsbewegung pro 100 Einwohner",
"subtitle":"Basel-Stadt, 2019",
"kuerzel":"I.01.5.6022",
"kuerzelKunde":"2-12",
"description":"Bevölkerungssaldo räumlicher Bevölkerungsbewegung pro 100 Einwohner",
"id":6022,
"thema":"01 Bevölkerung",
"unterthema":"Wanderungen",
"kennzahlenset":"Wanderungen",
"raeumlicheGliederung":["Wohnviertel","Kanton"],
"aktualisierungsdatum":"2020-07-01T15:17:05.055",
"stufe1":"Kernindikatoren zu den Wanderungsbewegungen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Der Wanderungssaldo pro 100 Einwohner illustriert, in welche baselstädtischen Wohnviertel mehr Personen aus anderen Kantonen oder aus dem Ausland zuziehen als von dort abwandern. Im Jahr 2019 verbuchten die Wohnviertel Vorstädte, Am Ring, Clara, Wettstein und Rosental die höchsten Wanderungsgewinne. Deutliche Wanderungsverluste ergaben sich hingegen für Kleinhüningen und die Gemeinde Bettingen. Betrachtet man die Umzüge von Personen, die innerhalb des Kantons ihr Domizil wechselten, wiesen das St. Alban-, das Bruderholz- und das Rosentalquartier sowie die Gemeinden Riehen und Bettingen die stärksten Umzugsgewinne pro 100 Einwohner auf. Hohe Umzugsverluste pro 100 Einwohner kamen hingegen in den Altstädten Gross- und Kleinbasel sowie in den Wohnvierteln Vorstädte, Wettstein, Matthäus und Klybeck zustande. Die höchsten Bevölkerungssaldi infolge sämtlicher räumlicher Bevölkerungsbewegungen (Wanderungen über die Kantonsgrenzen hinweg und Umzüge innerhalb des Kantons) wiesen die Wohnviertel Am Ring, St. Alban, Clara und Rosental sowie die Gemeinde Riehen auf.",
"erlaeuterungen":"Der Wanderungssaldo ist die Differenz zwischen den von ausserhalb in den Kanton Zugezogenen und den aus Basel-Stadt Weggezogenen. Der Umzugssaldo ist die Differenz zwischen den von innerhalb des Kantons eingezogenen und in den Kanton Basel-Stadt ausgezogenen Personen.",
"template":"mapcolumn002",
"darstellungsart":"Karte kontinuierlich",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_012",
"parentId":null,
"children":["6771"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6022, 
"chart-id":6022, 
"filter":""
}
