{"id":6022,"template":"mapcolumn002","data-id":6022,"chart-id":6022,"filter":"","parentId":null,"children":[6771],"title":"Bevölkerungssaldo räumlicher Bevölkerungsbewegungen pro 100 Einwohner","subtitle":"Basel-Stadt, 2023","lesehilfe":"Der Wanderungssaldo pro 100 Einwohner illustriert, in welche baselstädtischen Wohnviertel mehr Personen aus anderen Kantonen der Schweiz oder aus dem Ausland zuziehen, als von dort abwandern. Im Jahr 2023 verbucht das Wohnviertel Kleinhüningen den grössten relativen Wanderungsgewinn. Einen Wanderungsverlust verzeichnet beispielsweise das Viertel Bachletten. <br>Bei den innerkantonalen Umzügen weist das Wohnviertel Iselin den grössten Wert für den Umzugsgewinn pro 100 Einwohner auf. <br>Den höchsten positiven Saldo infolge sämtlicher räumlicher Bevölkerungsbewegungen pro 100 Einwohner (Wanderungen über die Kantonsgrenzen hinweg und Umzüge innerhalb des Kantons) weist ebenfalls das Iselin auf. Den höchsten relativen Bevölkerungsverlust gibt es im Wohnviertel Vorstädte.","erlaeuterungen":"Der Wanderungssaldo ist die Differenz zwischen den von ausserhalb in den Kanton Zugezogenen und den aus Basel-Stadt Weggezogenen. Der Umzugssaldo stellt die Differenz zwischen den innerkantonalen Wohnungswechseln bezogen auf ein baselstädtisches Wohnviertel oder eine baselstädtische Gemeinde dar. Der Bevölkerungssaldo berücksichtigt die Differenz zwischen den Zu- und Wegzugsereignissen der inner- und ausserkantonalen Wanderungen.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel", "Kanton"],"description":"Bevölkerungssaldo räumlicher Bevölkerungsbewegungen pro 100 Einwohner","thema":"01 Bevölkerung","unterthema":"","kuerzel":"I.01.5.00622","kennzahlenset":"Wanderungen","kuerzelKunde":"2-12","stufe1":"2 Kernindikatoren zu den Wanderungsbewegungen","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_012","darstellungsart":"Karte","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-05-21T09:17:48"}
