{"id":6022,
"parentId":null,
"children":["6771"],
"template":"mapcolumn002",
"title":"Bevölkerungssaldo räumlicher Bevölkerungsbewegungen pro 100 Einwohner",
"subtitle":"Basel-Stadt, 2020",
"kennzahlenset":"Wanderungen",
"kuerzel":"I.01.5.06022",
"kuerzelKunde":"2-12",
"description":"Bevölkerungssaldo räumlicher Bevölkerungsbewegungen pro 100 Einwohner",
"thema":"01 Bevölkerung",
"unterthema":"Wanderungen",
"raeumlicheGliederung":["Wohnviertel","Kanton"],
"aktualisierungsdatum":"2021-06-02T09:03:12.1212",
"stufe1":"Kernindikatoren zu den Wanderungsbewegungen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Der Wanderungssaldo pro 100 Einwohner illustriert, in welche baselstädtischen Wohnviertel mehr Personen aus anderen Kantonen oder aus dem Ausland zuziehen, als von dort abwandern. Im Jahr 2020 verbuchten die Wohnviertel Altstadt Grossbasel, Vorstädte, Am Ring, Altstadt Kleinbasel und Wettstein die höchsten Wanderungsgewinne. Deutliche Wanderungsverluste ergaben sich hingegen für das Hirzbrunnenquartier und die Gemeinde Bettingen. Betrachtet man die innerkantonalen Umzüge, wiesen die Altstadt Grossbasel, das St. Alban- und das Bruderholzquartier sowie die Gemeinden Riehen und Bettingen die stärksten Umzugsgewinne pro 100 Einwohner auf. Hohe Umzugsverluste pro 100 Einwohner kamen hingegen in den Wohnvierteln Gotthelf, Altstadt Kleinbasel, Clara, Rosental und Klybeck zustande. Die höchsten Bevölkerungssaldi infolge sämtlicher räumlicher Bevölkerungsbewegungen (Wanderungen über die Kantonsgrenzen hinweg und Umzüge innerhalb des Kantons) wiesen die Wohnviertel Altstadt Grossbasel, Am Ring, St.Alban und Wettstein sowie die Gemeinde Riehen auf. Die höchsten Bevölkerungsverluste infolge sämtlicher räumlicher Bevölkerungsbewegungen verzeichneten die Wohnviertel Gotthelf, Hirzbrunnen und Klybeck.",
"erlaeuterungen":"Der Wanderungssaldo ist die Differenz zwischen den von ausserhalb in den Kanton Zugezogenen und den aus Basel-Stadt Weggezogenen. Der Umzugssaldo stellt die Differenz zwischen den innerkantonalen Wohnungswechseln bezogen auf ein baselstädtisches Wohnviertel oder eine baselstädtische Gemeinde dar. Der Bevölkerungssaldo berücksichtigt die Differenz zwischen den Zu- und Wegzugsereignissen der inner- und ausserkantonalen Wanderungen.",
"darstellungsart":"Karte",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_012",
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6022, 
"chart-id":6022, 
"filter":""
}
