{"id":6030,"template":"line001","data-id":6030,"chart-id":6030,"filter":"","parentId":null,"children":[8922],"title":"Wasserqualität: AOX-Konzentration","subtitle":"in Milligramm pro Liter gereinigtem Abwasser in der ARA Basel","lesehilfe":"Die mittlere AOX-Konzentration betrug im Jahr 2024 0,078 mg pro Liter gereinigtem Abwasser. Sie lag damit leicht unter dem Grenzwert von 0,080 mg\/l. Seit 2023 ist der Ablauf der ARA Chemie an den Zulauf der ARA Basel angeschlossen, wodurch mehr industrielle Abwässer mit höheren AOX-Werten in die ARA Basel gelangen.","erlaeuterungen":"AOX sind an Aktivkohle adsorbierbare organische Halogenverbindungen. Diese Fluor-, Chlor- und Bromverbindungen (wobei Chlorkohlenwasserstoffe in der Regel am häufigsten vorkommen) können als Verluste oder Nebenprodukte aus industriellen und gewerblichen Produktionen ins Wasser gelangen. Auch chlorhaltige Reinigungsmittel aus Haushalten tragen zur Belastung der Abwässer bei. Die AOX-Konzentration wird im gereinigten Abwasser in den Abläufen der Abwasserreinigungsanlagen (ARA) gemessen. Der Indikator zeigt den Jahresmittelwert in Milligramm AOX pro Liter. <br>Im Auslauf der ARA wird mehrmals pro Jahr die AOX-Konzentration in Form von Tagessammelmustern gemessen. Der Mittelwert aller Messungen eines Jahres entspricht dem Jahreswert. In der Gewässerschutzverordnung ist für die Einleitung von kommunalem Abwasser in Gewässer ein AOX-Grenzwert von 0,08 mg\/l definiert. Seit 2023 ist der Ablauf der ARA Chemie an den Zulauf der ARA Basel angeschlossen.<br>Das Abwasser aus Basel-Stadt wird in der ARA Basel gereinigt. Deren Einzugsgebiet umfasst auch die Gemeinden Allschwil, Binningen, Birsfelden, Bottmingen, Münchenstein (Ortsteil Brüglingen), Oberwil, Schönenbuch, Inzlingen (D), Weil-Otterbach (D, Ortsteil 14 Linden) und Neuwiller (F).","quellenangabe":["Amt für Umwelt und Energie Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Wasserqualität: AOX-Konzentration","thema":"02 Raum, Umwelt","unterthema":"Wasser","kuerzel":"I.02.19.06030","kennzahlenset":"Nachhaltigkeit","kuerzelKunde":"NL11","stufe1":"Bereich Natürliche Lebensgrundlagen","stufe2":"Umgang mit Energie und Ressourcen","stufe3":"","stufe4":"","stufe5":"","orderKey":"04_01_00_00_00_411","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-08-11T03:06:10"}
