{"title":"Anzahl eingebürgerte Ausländer und Einbürgerungsziffer",
"subtitle":"Basel-Stadt",
"kuerzel":"I.01.6.06043",
"kuerzelKunde":"GZ9",
"description":"Anzahl eingebürgerte Ausländer und Einbürgerungsziffer",
"id":6043,
"thema":"01 Bevölkerung",
"unterthema":"Einbürgerungen",
"kennzahlenset":"Nachhaltigkeit",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2018-10-10T10:53:20.2020",
"stufe1":"Bereich Gesellschaftlicher Zusammenhalt",
"stufe2":"Gesellschaftliche Verantwortung",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Zahl der Einbürgerungen unterlag in den vergangenen zehn Jahren diversen Schwankungen. Der Höchstwert wurde 2008 mit 1 798 eingebürgerten Ausländern erreicht. Danach gingen die Einbürgerungen zurück, 2011 erwarben noch 835 Ausländer die Schweizer Staatsangehörigkeit. Seit 2012 nimmt die Zahl der Einbürgerungen tendeziell wieder zu, im Jahr 2015 erhielten 1 166 Personen das Schweizer Bürgerrecht. 2016 liessen sich 752 Ausländer einbürgern, dies ist der tiefste Wert der letzten zehn Jahre. 2017 lag die Zahl der Eingebürgerten wieder bei 1 282. Die Einbürgerungsziffer verläuft parallel zu den absoluten Werten und liegt 2017 bei 17,9.",
"erlaeuterungen":"Für eine ordentliche Einbürgerung muss eine Person u. a. zwölf Jahre in der Schweiz gewohnt haben. Eine erleichterte Einbürgerung kommt für ausländische Ehepartner von Schweizern in Frage, die insgesamt fünf Jahre in der Schweiz gelebt haben und seit drei Jahren verheiratet sind oder die, wenn sie im Ausland leben, seit sechs Jahren verheiratet sind. Seit Anfang 2018 gelten teilweise neue Bestimmungen, so wird für ordentliche Einbürgerungen eine Niederlassungsbewilligung C vorausgesetzt und die Wohnsitzfrist beträgt noch zehn Jahre. Neu können sich auch junge Ausländer der dritten Generation erleichtert einbürgern lassen. Diese Änderungen werden jedoch frühestens in den Zahlen des Jahres 2019 eine Rolle spielen, da zwischen dem Einreichen eines Einbürgerungsgesuchs und der Einbürgerung zwei bis drei Jahre vergehen.",
"template":"template001",
"darstellungsart":"Grafik",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"05_03_00_00_00_510",
"parentId":4722,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"externalLinks":[""]
}
