{"id":6055,
"parentId":null,
"children":["8944"],
"template":"line001",
"title":"Angebotene Plätze für Tagesbetreuung und Tagesstrukturen",
"subtitle":"Basel-Stadt",
"kennzahlenset":"Nachhaltigkeit",
"kuerzel":"I.13.2.6055",
"kuerzelKunde":"WE13",
"description":"Angebotene Plätze für Tagesbetreuung und Tagesstrukturen",
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialleistungen",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2021-05-20T08:05:30.3030",
"stufe1":"Bereich Wirtschaftliche Entfaltung",
"stufe2":"Arbeit",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Anzahl angebotener Plätze für die Tagesbetreuung hat in den vergangenen Jahren ein stetiges Wachstum erfahren. Im Oktober 2020 liegt die Platzzahl bei 4 373. Auch die Tagesstrukturen wurden stetig ausgebaut. 2020 bieten die Frühhorte Platz für 536 Kinder, die Mittagsmodule  3 463 und die Nachmittagsmodule  3 086 Plätze. Die Tagesferien konnten im Verlaufe des Jahres von durchschnittlich 207 Kindern gleichzeitig genutzt werden.",
"erlaeuterungen":"Tagesstrukturen: Stichwoche im September. Bei den Tagesferien handelt es sich um die durchschnittliche Anzahl angebotener Plätze innerhalb eines Kalenderjahres. Frühhorte werden an einigen Primarschulstandorten angeboten. Die Mittags- und Nachmittagsmodule werden einerseits an den Schulen und andererseits von privaten Trägerschaften in den Quartieren («Mittagstische») bereitgestellt. In den Sekundarschulen bestehen ebenfalls Verpflegungsangebote und die Möglichkeit, sich nachmittags beaufsichtigt in den Schulräumlichkeiten aufzuhalten. Da bei den Sekundarschulen keine Anmeldepflicht besteht, existiert keine eindeutige Platzzahl. Die Anzahl Tagesstrukturplätze berücksichtigt dieses Angebot daher nicht.<br>Die Angaben zu den Tagesferien beziehen sich auf eine durchschnittliche Ferienwoche. Je Tagesferienangebot wird von 20 Plätzen ausgegangen. Tagesferien werden üblicherweise an 11 Wochen (exkl. Fasnachts- und Weihnachtsferien) angeboten. Aufgrund der Schulschliessungen im Zusammenhang mit der COVID-19-Pandemie musste dieses Angebot während der Frühlingsferien 2020 entfallen, womit lediglich an 9 Wochen Tagesferien stattfinden konnten.<br>Tagesbetreuung: Plätze in Tagesheimen und Tagesfamilien. Stichwoche im Oktober.",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"06_02_00_00_00_613",
"renderLink":[],
"quellenangabe":["Erziehungsdepartement Basel-Stadt, Fachstelle Tagesbetreuung","Erziehungsdepartement Basel-Stadt, Fachstelle Tagesstrukturen"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6055, 
"chart-id":6055, 
"filter":""
}
