{"title":"Angebotene Plätze für Tagesbetreuung und Tagesstrukturen",
"subtitle":"Basel-Stadt",
"kuerzel":"I.13.2.6055",
"kuerzelKunde":"WE11",
"description":"Angebotene Plätze für Tagesbetreuung und Tagesstrukturen",
"id":6055,
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialleistungen",
"kennzahlenset":"Nachhaltigkeit",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-05-17T09:31:17.1717",
"stufe1":"Bereich Wirtschaftliche Entfaltung",
"stufe2":"Erwerbsarbeit",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Anzahl angebotener Plätze für die Tagesbetreuung hat in den vergangenen Jahren ein stetiges Wachstum erfahren. Im Oktober 2018 liegt die Platzzahl bei 4087. Auch die Tagesstrukturen wurden stetig ausgebaut. 2018 bieten die Frühhorte Platz für 416 Kinder, die Mittagsmodule 2911 und die Nachmittagsmodule 2551 Plätze. Die Tagesferien können von 211 Kindern gleichzeitig genutzt werden.",
"erlaeuterungen":"Tagesstrukturen: Stichwoche im September. Bei den Tagesferien handelt es sich um die durchschnittliche Anzahl angebotener Plätze innerhalb eines Kalenderjahres. Frühhorte werden an einigen Primarschulstandorten angeboten. Die Mittags- und Nachmittagsmodule werden einerseits an den Schulen und andererseit von privaten Trägerschaften in den Quartieren («Mittagstische») angeboten. In den Sekundarschulen bestehen ebenfalls Verpflegungsangebote und die Möglichkeit, sich nachmittags beaufsichtigt in den Schulräumlichkeiten aufzuhalten. Da in den Sekundarschulen keine Anmeldepflicht besteht, gibt es auch keine eindeutige Platzzahl. Die Anzahl Tagesstrukturplätze berücksichtigt dieses Angebot daher nicht.<br>Tagesbetreuung: Plätze in Tagesheimen und Tagesfamilien. Stichwoche im Oktober.",
"template":"line001",
"darstellungsart":"Grafik",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"06_02_00_00_00_611",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Erziehungsdepartement Basel-Stadt, Fachstelle Tagesbetreuung","Erziehungsdepartement Basel-Stadt, Fachstelle Tagesstrukturen"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6055, 
"chart-id":6055, 
"filter":""
}
