{"title":"Erwachsene mit höchstem Abschluss Sekundarstufe I",
"subtitle":"nach Staatsangehörigkeit, Basel-Stadt",
"kuerzel":"I.15.6.6088",
"kuerzelKunde":"B4-1",
"description":"Erwachsene mit höchstem Abschluss Sekundarstufe I",
"id":6088,
"thema":"15 Bildung",
"unterthema":"Bildungsniveau",
"kennzahlenset":"Integration",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-04-27T14:41:50.5050",
"stufe1":"Kapitel B Schule und Bildung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Mittel der Jahre 2014 bis 2018 (gepoolte Daten) verfügen 18,2% der Schweizer Staatsangehörigen über einen höchsten Abschluss auf Sekundarstufe I, während dieser Anteil bei den ausländischen Staatsangehörigen bei 30,8% liegt. Vor allem bei den Ausländern ist der Anteil im Vergleich zu den Jahren 2000 (45,1%) und 1990 (54,0%) deutlich tiefer.",
"erlaeuterungen":"Sekundarstufe I: keine abgeschlossene Ausbildung, obligatorische Schule, 1-jährige Vorlehre, 1-jährige allgemeinbildende Schule, 10. Schuljahr, 1-jährige Berufswahlschule, Haushaltslehrjahr, Sprachschule, Sozialjahr, Brückenangebote. Sekundarstufe II:  Anlehre, Berufslehre, Vollzeitberufsschule, Handelsdiplom, Lehrwerkstätte, Diplommittelschule, Verkehrsschule, Fachmittelschule, gymnasiale Maturität, Lehrkräfte-Seminar, Berufs- oder Fachmaturität. Tertiärstufe:  Höhere Fachschule, Fachhochschule, Universität. Bis 2000 stammen die Daten aus der Eidgenössischen Volkszählung (Vollerhebung), seit 2010 aus der Strukturerhebung (Hochrechnungen aufgrund einer Stichprobenerhebung). Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe von jährlich rund 5 000 in Basel-Stadt wohnhaften Personen ab 15 Jahren und sind folglich mit einer gewissen Unsicherheit behaftet. Die Daten der Jahre 2014 bis 2018 werden zusammen ausgewertet, um eine grössere Stichprobe zu erhalten (gepoolte Daten).",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"02_00_00_00_00_401",
"parentId":null,
"children":["6671"],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)","Bundesamt für Statistik (BFS), Volkszählung (VZ)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6088, 
"chart-id":6088, 
"filter":""
}
