{"title":"Einbürgerungsziffer der ausländischen Bevölkerung sowie Ausländeranteil",
"subtitle":"Basel-Stadt",
"kuerzel":"I.01.6.6149",
"kuerzelKunde":"4.8",
"description":"Einbürgerungsziffer der ausländischen Bevölkerung sowie Ausländeranteil",
"id":6149,
"thema":"01 Bevölkerung",
"unterthema":"Einbürgerungen",
"kennzahlenset":"Legislaturplan",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-08-08T09:25:44.4444",
"stufe1":"Ziel 4: Der gesellschaftliche Zusammenhalt ist gut.",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Frauen lassen sich häufiger einbürgern als Männer: Die Einbürgerungsziffer der Frauen ist während des gesamten Beobachtungszeitraums höher als diejenige der Männer. Die Einbürgerungsziffer unterlag in den vergangenen zehn Jahren diversen Schwankungen. Die Höchstwerte wurden bei Männern und Frauen 2008 erreicht. Danach ging die Einbürgerungsziffer zurück, 2011 lag sie bei den Männern noch bei 11,0 und bei den Frauen bei 15,3. Nach einem tendenziellen Anstieg bis zum Jahr 2015 sank sie 2016 erneut  auf 9,8  bei den Männern und auf 11,5 bei den Frauen. 2017 und 2018 wurden wieder etwas höhere Werte erreicht, 2018 betrugen diese 13,2 bei den Männern und 16,8 bei den Frauen. Der Ausländeranteil stieg zwischen 2008 und 2018 kontinuierlich um 4,7 Prozentpunkte.",
"erlaeuterungen":"Ausländer, die zehn Jahre in der Schweiz gelebt haben und eine Niederlassungsbewilligung C besitzen, können sich um die ordentliche Einbürgerung bewerben. Die im Alter von 8 bis 18 in der Schweiz verbrachten Jahre zählen doppelt. Unter bestimmten Voraussetzungen ist nach kürzerer Aufenthaltsdauer eine erleichterte Einbürgerung möglich, z. B. nach fünf Jahren Aufenthalt und drei Jahren Ehe mit einer Schweizerin bzw. einem Schweizer. Auch in der Schweiz geborene Ausländer der dritten Generation können sich bis zum Alter von 25 Jahren erleichtert einbürgern lassen, falls ein Grosseltern- und ein Elternteil in der Schweiz gelebt haben. Bis 2017 galten teilweise andere Bestimmungen, die bei bis zu diesem Zeitpunkt eingereichten Einbürgerungsgesuchen zum Tragen kamen. Die Einbürgerungsziffer nach Geschlecht wird als Anzahl Einbürgerungen (ordentliche und erleichterte) pro 1000 ausländische Männer und pro 1000 ausländische Frauen am Jahresende berechnet.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"04_00_00_00_00_008",
"parentId":null,
"children":["6302"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6149, 
"chart-id":6149, 
"filter":""
}
