{"id":6214,"template":"template001","data-id":6214,"chart-id":6214,"filter":"","parentId":null,"children":[6259],"title":"Bevölkerung am Jahresende und Anzahl Wohnungen","subtitle":"Basel-Stadt","lesehilfe":"Von 1960 bis 1970 wuchsen sowohl der Wohnungsbestand wie auch die Bevölkerung. Es gab kaum Leerwohnungen. In den Siebziger- und Achtzigerjahren nahm die Bevölkerung ab, der Wohnungsbestand hingegen weiterhin leicht zu. Ab 1975 wurde deshalb eine hohe Anzahl Leerwohnungen verzeichnet. In der ersten Hälfte der Neunzigerjahre nahm aufgrund der leichten Bevölkerungszunahme bei gleichzeitig stagnierendem Wohnungsbestand die Anzahl der Leerwohnungen ab. Wegen des bis 2007 folgenden Bevölkerungsrückgangs wuchs die Zahl der Leerwohnungen wieder. Danach erfolgte eine bis heute andauernde Bevölkerungszunahme. Diese führte zunächst zu einem Rückgang der Anzahl Leerwohnungen, welche aber von 2015 bis 2022 dank der ausgeweiteten Bautätigkeit wieder anstieg.","erlaeuterungen":"Bis 2012 wurde die Bevölkerungszahl ermittelt, indem der Vormonatsbestand durch die Berücksichtigung natürlicher und räumlicher Ereignisse fortgeschrieben wurde. Seit 2013 basiert die Bevölkerungsstatistik direkt auf Auswertungen aus dem kantonalen Einwohnerregister. Die Leerwohnungen werden am Stichtag 1. Juni jährlich im Rahmen der Leerwohnungszählung ermittelt. Unter Wohnungsbestand (ohne Leerwohnungen) wird die Differenz zwischen dem Wohnungsbestand im Wohnungsregister per 31.5. und den Leerwohnungen verstanden.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik", "Statistisches Amt Basel-Stadt, Gebäude- und Wohnungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Bevölkerung am Jahresende und Anzahl Wohnungen","thema":"09 Bau-, Wohnungswesen","unterthema":"Gebäude und Wohnungen","kuerzel":"I.09.1.06214","kennzahlenset":"Richtplan","kuerzelKunde":"ST 5-1","stufe1":"Sachgebiet Siedlung - Wohnen","stufe2":"Strategie 5: Mehr Wohnraum für eine wachsende Bevölkerung schaffen","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_05_00_00_00_001","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-03-26T02:51:19"}
