{"id":6256,"template":"line001_print","data-id":6256,"chart-id":6256,"filter":"","parentId":"5891","children":[],"title":"Kontinentale Erreichbarkeit","subtitle":"Stadt Basel im nationalen Vergleich","lesehilfe":"Durch die Reiseeinschränkungen, die 2020 als Massnahmen zur Bekämpfung der COVID-19-Pandemie ergriffen wurden, hat sich die kontinentale Erreichbarkeit der Schweizer Städte, sowie der europäischen Regionen allgemein, markant verschlechtert. Der Erreichbarkeitsindex ist 2020 gegenüber 2018 stark zurückgegangen (in Basel z. B. von 133 auf 107) und ist tiefer als vor 20 Jahren. Am stärksten war die Auswirkung der Einschränkungen im Flugverkehr.","erlaeuterungen":"Kontinentale Erreichbarkeit = Erreichbarkeit aller Regionen Europas. Bei der Kennzahl handelt es sich um einen indexierten Wert: 100 = Mittel aller einbezogenen Ursprungsregionen im Jahr 2002. Erreichbarkeit ist kein klares, lineares Konzept. Vielmehr beruht es auf einer Vielzahl von Faktoren, die unter dem Themenbereich Erreichbarkeit subsumiert werden können. Die Erreichbarkeitsmodelle von BAK Economics basieren auf dem Ansatz aktivitätsbasierter Gravitationsindikatoren. Zudem folgen sie dem Konzept der Erreichbarkeit «aus der Region» (outbound accessibility), das heisst es werden Reisezeit und Frequenz herangezogen, die benötigt werden, um aus der Region andere Regionen zu erreichen. Der resultierende Indikator reflektiert das gesamte Potenzial aller Regionen ohne jegliche Limitierung der Reisezeit; die Reisedestinationen werden jedoch über die Reisezeit und das Bruttoinlandprodukt der Region gewichtet.","quellenangabe":["BAK Economics"],"externalLinks":["Weiterführende Informationen <a href = 'https://www.bak-economics.com/en/solutions/regional-analysis/region-international/location-factors/erreichbarkeit/' target = '_blank'>BAK Economics</a>, und", "<a href = 'http://www.mobilitaet.bs.ch/gesamtverkehr/verkehrskennzahlen/erreichbarkeit.html' target = '_blank'>Amt für Mobilität</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Kontinentale Erreichbarkeit","thema":"11 Verkehr","unterthema":"Mobilitätsverhalten","kuerzel":"I.11.6.06256","kennzahlenset":"Richtplan (Print)","kuerzelKunde":"ST 8-1","stufe1":"Sachgebiet Siedlung - Wirtschaft","stufe2":"Strategie 8: Bedingugen für Wirtschaft und Bildung verbessern","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_08_00_00_00_001","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-06-28T11:02:45"}
