{"id":6259,"template":"template001_print","data-id":6259,"chart-id":6259,"filter":"","parentId":"6214","children":[],"title":"Bevölkerung am Jahresende und Anzahl Wohnungen","subtitle":"Basel-Stadt","lesehilfe":"Von 1960 bis 1970 wuchsen sowohl Wohnungsbestand als auch Bevölkerung. Es gab kaum Leerwohnungen. In den 1970er-Jahren nahm die Bevölkerung ab, der Wohnungsbestand weiterhin zu. Dies führte Mitte der 1970er-Jahre zu einer hohen Anzahl Leerwohnungen. Die seit 2007 anhaltende Bevölkerungszunahme führte zunächst zu einem Rückgang der Anzahl Leerwohnungen. Infolge vermehrter Bautätigkeit stieg die Zahl der Leerwohnungen in den Jahren 2015 bis 2022 jedoch wieder. 2025 stieg die Zahl der Leerwohnungen sogar trozt geringer Bautätigkeit.","erlaeuterungen":"Bis 2011 wurde die Bevölkerungszahl ermittelt, indem der Vorjahresbestand durch natürliche Ereignisse (Geburt, Tod) und räumliche Ereignisse (Zuzug, Wegzug) fortgeschrieben wurde. Seit 2012 wird die Bevölkerungszahl direkt aus dem kantonalen Einwohnerregister gewonnen. Die Leerwohnungen werden per Stichtag 1. Juni im Rahmen der Leerwohnungszählung ermittelt. Der in der Grafik dargestellte Wohnungsbestand umfasst die im Wohnungsregister erfassten Wohnungen ohne die Leerwohnungen.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik", "Statistisches Amt Basel-Stadt, Gebäude- und Wohnungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Bevölkerung am Jahresende und Anzahl Wohnungen","thema":"09 Bau-, Wohnungswesen","unterthema":"Gebäude und Wohnungen","kuerzel":"I.09.1.06259","kennzahlenset":"Richtplan (Print)","kuerzelKunde":"ST 5-1","stufe1":"Sachgebiet Siedlung - Wohnen","stufe2":"Strategie 5: Mehr Wohnraum für eine wachsende Bevölkerung schaffen","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_05_00_00_00_001","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2026-02-17T07:23:58"}
