{"id":6263,"template":"template001_print","data-id":6263,"chart-id":6263,"filter":"","parentId":"6218","children":[],"title":"Bevölkerung ab 15 Jahren nach Ausbildungsniveau","subtitle":"Basel-Stadt","lesehilfe":"Seit 1990 hat sich der Anteil der Personen mit einer Ausbildung auf Tertiärstufe kontinuierlich erhöht. 2023 beträgt dieser Anteil knapp 50%. Rund 31% der baselstädtischen Wohnbevölkerung besitzen eine höchste abgeschlossene Ausbildung auf Niveau Sekundarstufe II und knapp 20% eine auf Niveau Sekundarstufe I.","erlaeuterungen":"Die Sekundarstufe I umfasst Ausbildungen bis maximal obligatorische Schule. Unter Sekundarstufe II ist die berufliche Grundbildung, z. B. eine Berufslehre, sowie die allgemeinbildende Schule, z. B. die gymnasiale Maturität, zusammengefasst. Die Tertiärstufe umfasst die höhere Berufsbildung, z. B. eine höhere Fachschule für Technik oder Wirtschaft sowie Ausbildungen an Hochschulen, wie z. B. ein Bachelor- oder Masterstudium. Bis 2000 stammen die Daten aus der Eidgenössischen Volkszählung (Vollerhebung), seit 2010 aus der Strukturerhebung (Hochrechnungen aufgrund einer Stichprobenerhebung). Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Da die Frage zur höchsten abgeschlossenen Ausbildung im Fragebogen der Strukturerhebung 2020 verändert wurde, ist die Veränderung zwischen 2020 und den Vorjahren mit Vorsicht zu interpretieren.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)", "Bundesamt für Statistik (BFS), Volkszählung (VZ)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Bevölkerung ab 15 Jahren nach Ausbildungsniveau","thema":"15 Bildung","unterthema":"Bildungsniveau","kuerzel":"I.15.6.06263","kennzahlenset":"Richtplan (Print)","kuerzelKunde":"ST 9-2","stufe1":"Sachgebiet Siedlung - Wirtschaft","stufe2":"Strategie 9: Bedingungen für Wirtschaft und Bildung verbessern","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_09_00_00_00_002","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-07-15T09:02:33"}
