{"title":"Einbürgerungsziffer der ausländischen Bevölkerung sowie Ausländeranteil",
"subtitle":"Basel-Stadt",
"kuerzel":"I.01.6.06302",
"kuerzelKunde":"4.8",
"description":"Einbürgerungsziffer der ausländischen Bevölkerung sowie Ausländeranteil",
"id":6302,
"thema":"01 Bevölkerung",
"unterthema":"Einbürgerungen",
"kennzahlenset":"Legislaturplan (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-04-01T10:24:14.1414",
"stufe1":"Ziel 4: Der gesellschaftliche Zusammenhalt ist gut.",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Frauen lassen sich häufiger einbürgern als Männer: Ihre Einbürgerungsziffer (EZ) ist während der vergangenen 10 Jahre höher als diejenige der Männer. Die Höchstwerte wurden 2008 erreicht, danach ging sie zurück und lag 2011 noch bei 11,0 (Männer) und 15,3 (Frauen). Seither ist sie tendenziell wieder gestiegen, mit einem kurzzeitigen Unterbruch 2016 (Männer: 9,8; Frauen: 11,5). 2018 lag die EZ bei 13,2 (Männer) und 16,8 (Frauen). Der Ausländeranteil stieg zwischen 2008 und 2018 kontinuierlich um 4,7 Prozentpunkte.",
"erlaeuterungen":"Die Einbürgerungsziffer nach Geschlecht wird als Anzahl Einbürgerungen (ordentliche und erleichterte) pro 1000 ausländische Männer respektive Frauen am Jahresende berechnet. Ausländer, die zehn Jahre in der Schweiz gelebt haben und eine Niederlassungsbewilligung C besitzen, können sich um die ordentliche Einbürgerung bewerben. Die im Alter von 8 bis 18 in der Schweiz verbrachten Jahre zählen doppelt. Unter bestimmten Voraussetzungen ist nach kürzerer Aufenthaltsdauer eine erleichterte Einbürgerung möglich, z. B. nach fünf Jahren Aufenthalt und drei Jahren Ehe mit einer Schweizerin bzw. einem Schweizer. Auch in der Schweiz geborene Ausländer der dritten Generation können sich bis zum Alter von 25 Jahren erleichtert einbürgern lassen, falls ein Grosseltern- und ein Elternteil in der Schweiz gelebt haben. Bis 2017 galten teilweise andere Bestimmungen, die bei bis zu diesem Zeitpunkt eingereichten Einbürgerungsgesuchen zum Tragen kamen.",
"template":"line001_print",
"darstellungsart":"Grafik",
"printformat":"small", 
"visible":true,
"visibleInPortal":false,
"orderKey":"04_00_00_00_00_008",
"parentId":6149,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6302, 
"chart-id":6302, 
"filter":""
}
