{"title":"Bewertung der Lebensqualität nach Alter",
"subtitle":"«Wie bewerten Sie die Lebensqualität im Kanton Basel-Stadt insgesamt?», Basel-Stadt",
"kuerzel":"I.50.1.06340",
"kuerzelKunde":"4.10b",
"description":"Bewertung der Lebensqualität nach Alter",
"id":6340,
"thema":"50 Befragungen",
"unterthema":"Bevölkerungsbefragung",
"kennzahlenset":"Legislaturplan (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-23T16:00:01.011",
"stufe1":"Ziel 4: Der gesellschaftliche Zusammenhalt ist gut.",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"In allen dargestellten Jahren zeigt sich: Je jünger die Befragten sind, desto seltener wird eine Note unter 7 vergeben. Die Altersgruppe der 30- bis 39-Jährigen vergibt der Lebensqualität 2019 mit einem Schnitt von 8,2 die beste Note. 2019 vergeben die Befragten der Lebensqualität im Kanton Basel-Stadt im Durchschnitt 8,0 von 10 möglichen Punkten.",
"erlaeuterungen":"Alle vier Jahre (bis 2007 alle zwei) wird im Kanton Basel-Stadt eine Bevölkerungsbefragung durchgeführt. Die Befragung richtet sich an volljährige Personen mit Schweizer Bürgerrecht sowie Ausländerinnen und Ausländer mit Ausweis B oder C, die seit mindestens einem Jahr in Basel-Stadt wohnhaft sind. 2019 wurde die Befragung erstmals in schriftlicher Form (Papier- bzw. Onlinefragebogen) statt wie zuvor telefonisch durchgeführt. Dieser Methodenwechsel kann einen Einfluss auf die Vergleichbarkeit der Ergebnisse haben (weitere Informationen: <a href='https://www.statistik.bs.ch/befragungen' target='_blank'>www.statistik.bs.ch/befragungen</a>).<br>Um die Daten über die Jahre vergleichen zu können bleiben befragte Personen, welche die Frage mit «Weiss nicht» oder gar nicht beantwortet haben, unberücksichtigt.",
"template":"befragungen001_print",
"darstellungsart":"",
"printformat":"large", 
"visible":true,
"visibleInPortal":false,
"orderKey":"04_00_00_00_00_011",
"parentId":6213,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, kantonale Bevölkerungsbefragung"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6340, 
"chart-id":6340, 
"filter":""
}
