{"title":"Erwerbstätigenquote",
"subtitle":"der 15-64-Jährigen nach Staatsangehörigkeit und Geschlecht, Basel-Stadt",
"kuerzel":"I.03.1.6415",
"kuerzelKunde":"C2-1",
"description":"Erwerbstätigenquote",
"id":6415,
"thema":"03 Erwerbsleben",
"unterthema":"Erwerbspersonen ",
"kennzahlenset":"Integration",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-05-10T16:03:38.3838",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Erwerbstätigenquoten der Schweizer und der Ausländer lagen in allen betrachteten Jahren nahe beieinander. Bei den Schweizerinnen und Ausländerinnen ist der Unterschied etwas grösser. In den letzten Jahren haben sich die Quoten der Männer und Frauen angeglichen. Dieser Effekt war bei den Schweizer Staatsangehörigen etwas stärker ausgeprägt.",
"erlaeuterungen":"Die (Netto-)Erwerbstätigenquote ist definiert als die Anzahl der Erwerbstätigen, geteilt durch die Wohnbevölkerung im Alter von 15 bis 64 Jahren. Bis 2000 stammen die Daten zu den Erwerbspersonen aus der Eidgenössischen Volkszählung (Vollerhebung), seit 2010 aus der Strukturerhebung. Die Strukturerhebung ist eine Stichprobenerhebung, weshalb die Schätzungen mit einer gewissen Ungenauigkeit verbunden sind. Die schwarzen Fehlerbalken zeigen die Konfidenzintervalle auf dem 95%-Niveau. Das Konfidenzintervall gibt den Bereich an, der den wahren Wert mit einer Wahrscheinlichkeit von 95% umfasst. Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2013 bis 2017 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese 5 Jahre interpretiert werden.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_00_00_00_00_009",
"parentId":null,
"children":["6690"],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)","Bundesamt für Statistik (BFS), Volkszählung (VZ)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6415, 
"chart-id":6415, 
"filter":""
}
