{"title":"Sozialhilfequote nach Staatsangehörigkeit",
"subtitle":"Kanton Basel-Stadt (bis 2016 Stadt Basel)",
"kuerzel":"I.13.3.6427",
"kuerzelKunde":"C4-2",
"description":"Sozialhilfequote nach Staatsangehörigkeit",
"id":6427,
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialhilfe und Notwohnen",
"kennzahlenset":"Integration",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-06-15T18:40:43.4343",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die höchsten Sozialhilfequoten weisen 2019 die Bevölkerungsgruppen aus den arabischen (58,9%) und den afrikanischen (50,9%) Ländern auf, gefolgt von jenen aus der Türkei (18,8%) und Mittel- und Südamerika (15,5%). Die Gruppe der deutschen Staatsangehörigen weist mit 2,7% die tiefste Quote auf. Gegenüber dem Vorjahr ist die Sozialhilfequote bei allen Ländergruppen ausser den «Übrigen Ländern» gesunken.",
"erlaeuterungen":"Unter Sozialhilfebeziehenden sind hier alle Personen erfasst, die im Verlauf eines Jahres mindestens eine bedarfsabhängige Sozialhilfeleistung erhalten haben.<br>Die Sozialhilfequote wird als Anteil der Sozialhilfebeziehenden an der jeweiligen Bevölkerungsgruppe gemäss Bevölkerungsstand Ende Jahr berechnet. Seit 2015 wird für die Berechnung der Sozialhilfequoten im Nenner auch die Bevölkerung an administrativen Meldeadressen (Personen in Kollektivhaushalten ohne eigene Wohnadresse) berücksichtigt. Die Daten der Jahre 2001 bis 2016 wurden mit der Aktualisierung des Jahres 2017 rückwirkend korrigiert.<br>Bis 2016 konnten nach Staatsangehörigkeit nur die Zahlen der Stadt Basel ausgewiesen werden. Seit 2017 werden gesamtkantonale Werte abgebildet.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_00_00_00_00_402",
"parentId":null,
"children":["6702"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Sozialhilfestatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6427, 
"chart-id":6427, 
"filter":""
}
