{"id":6427,
"parentId":null,
"children":["6702"],
"template":"line001",
"title":"Sozialhilfequote nach Staatsangehörigkeit",
"subtitle":"Kanton Basel-Stadt (bis 2016 Stadt Basel)",
"kennzahlenset":"Integration",
"kuerzel":"I.13.3.6427",
"kuerzelKunde":"C4-2",
"description":"Sozialhilfequote nach Staatsangehörigkeit",
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialhilfe und Notwohnen",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2021-05-14T09:24:45.4545",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die höchsten Sozialhilfequoten weisen 2020 die Bevölkerungsgruppen aus den arabischen (55,3%) und den afrikanischen (48,8%) Ländern auf, gefolgt von jenen aus der Türkei (17,9%) und Mittel- und Südamerika (14,5%). Die Gruppe der deutschen Staatsangehörigen weist mit 2,7% die tiefste Quote auf. Gegenüber dem Vorjahr ist die Sozialhilfequote bei allen Ländergruppen ausser der Gruppe «EU-Ost» gesunken.",
"erlaeuterungen":"Die Sozialhilfequote wird als Anteil der Sozialhilfebeziehenden an der jeweiligen Bevölkerungsgruppe gemäss Bevölkerungsstand Ende Jahr berechnet. Als Sozialhilfebeziehende sind alle Personen erfasst, die im Verlaufe des jeweiligen Jahres mindestens einmal eine bedarfsabhängige Sozialhilfeleistung erhalten haben. Die Dossiertypen Asyl und Flüchtling sind ebenfalls berücksichtigt. Asylsuchende mit Nichteintretens- oder Negativentscheid (NEE-NE-Dossiers) werden aus den Auswertungen ausgeschlossen, weil diese Personen nicht Sozialhilfe, sondern nur Nothilfe erhalten.<br>Bis 2016 konnten nach Staatsangehörigkeit nur die Zahlen der Stadt Basel ausgewiesen werden. Seit 2017 werden gesamtkantonale Werte abgebildet.",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_00_00_00_00_402",
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Sozialhilfestatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6427, 
"chart-id":6427, 
"filter":""
}
