{
 "title": "Pyramide der Sozialhilfequote der Ausländer",
 "subtitle": "nach Geschlecht, Stand: 2016",
 "kuerzel": "I.13.3.06428",
 "kuerzelKunde": "C4-3",
 "description": "Pyramide der Sozialhilfequote der Ausländer",
 "id": 6428,
 "thema": "13 Soziale Sicherheit",
 "unterthema": "Sozialhilfe und Notwohnen",
 "kennzahlenset": "Integration",
 "raeumlicheGliederung": [
  "Kanton"
 ],
 "aktualisierungsdatum": "2018-03-21T00:00:00.000",
 "schlagwort": [
  "Geschlecht",
  "Ausländer",
  "Bevölkerung",
  "Sozialhilfe"
 ],
 "stufe1": "Kapitel C Erwerb und Auskommen",
 "stufe2": "",
 "stufe3": "",
 "stufe4": "",
 "stufe5": "",
 "lesehilfe": "Die höchste Sozialhilfequote betrifft Personen unter 20 Jahren. Männer weisen in fast allen Altersgruppen eine höhere Sozialhilfequote auf als Frauen. Im Alter von 5 bis 9 sowie 35 bis 44 ist die Quote der weiblichen ausländischen Bevölkerung jedoch höher als jene der männlichen. Im Alter 55 bis 59 und 20 bis 24 ist sowohl bei Männern als auch Frauen ein erhöhtes Sozialhilferisiko zu beobachten.",
 "erlaeuterungen": "Unter Sozialhilfebezügern sind hier alle Personen erfasst, die im Verlauf eines Jahres mindestens eine bedarfsabhängige Sozialhilfeleistung erhalten haben. Seit Anfang 2012 beruhen die Zahlen ab 2001 auf den Daten, welche die Sozialhilfe Basel im Jahr 2011 für das Management Information System (MIS) des WSU bereinigt und aufbereitet hat. Die Sozialhilfequote wird als Anteil der Sozialhilfebeziehenden an der jeweiligen Bevölkerungsgruppe gemäss Bevölkerungsstand Ende Jahr berechnet. Ab 2015 wird für die Berechnung der Sozialhilfequoten im Nenner auch die Bevölkerung an administrativen Meldeadressen (Personen in Kollektivhaushalten ohne eigene Wohnadresse) berücksichtigt.",
 "template": "populationPyramid001",
 "visible": true,
 "visibleInPortal": true,
 "orderKey": "03_00_00_00_00_022",
 "parentId": null,
 "children": [],
 "renderLink": [],
 "quellenangabe": [
  "Statistisches Amt Basel-Stadt, Sozialhilfestatistik"
 ],
 "externalLinks": [
  ""
 ]
}