{"title":"Sozialhilfequote der Ausländer",
"subtitle":"nach Alter und Geschlecht, Basel-Stadt, 2018",
"kuerzel":"I.13.3.6428",
"kuerzelKunde":"C4-3",
"description":"Sozialhilfequote der Ausländer",
"id":6428,
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialhilfe und Notwohnen",
"kennzahlenset":"Integration",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-05-17T09:30:08.088",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Personen unter 20 Jahren weisen die höchsten Sozialhilfequoten im Kanton auf. Ausländische Männer im Alter von 15 bis 19 Jahren tragen mit einer Quote von 23,5% das höchste Sozialhilferisiko aller dargestellten Gruppen. Auch bei den ausländischen Frauen liegt die Sozialhilfequote in dieser Altersgruppe mit 18,0% am höchsten.",
"erlaeuterungen":"Unter Sozialhilfebezügern sind hier alle Personen erfasst, die im Verlauf eines Jahres mindestens eine bedarfsabhängige Sozialhilfeleistung erhalten haben. Die Dossiertypen Asyl und Flüchtling sind ebenfalls berücksichtigt. Asylsuchende mit Nichteintretens- oder Negativentscheid (NEE-NE-Dossiers) werden aus den Auswertungen ausgeschlossen, weil diese Personen nicht Sozialhilfe, sondern  Nothilfe erhalten. Die Sozialhilfequote wird als Anteil der Sozialhilfebeziehenden an der jeweiligen Bevölkerungsgruppe gemäss Bevölkerungsstand Ende Jahr berechnet. Seit 2015 wird für die Berechnung der Sozialhilfequoten im Nenner auch die Bevölkerung an administrativen Meldeadressen (Personen in Kollektivhaushalten ohne eigene Wohnadresse) berücksichtigt. Seit 2017 können kantonale Werte ausgewiesen werden.",
"template":"populationPyramid001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_00_00_00_00_022",
"parentId":null,
"children":["6703"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Sozialhilfestatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6428, 
"chart-id":6428, 
"filter":""
}
