{"id":6438,"template":"befragungen001","data-id":6438,"chart-id":6438,"filter":"","parentId":null,"children":[6443],"title":"Beurteilung der Kantonspolizei","subtitle":"«Wie würden Sie die folgenden Eigenschaften der Basler Polizistinnen und Polizisten bewerten?», 2012-2018","lesehilfe":"Auf einer 10er-Skala konnten die befragten Personen die Eigenschaften der Basler Polizistinnen und Polizisten bewerten. 81,5% der befragten Personen bewerten die Hilfsbereitschaft der Basler Polizistinnen und Polizisten 2018 mit 10, 9, 8 oder 7 (2015: 86,5%). Weniger einverstanden sind die befragten Personen mit der Aussage, dass Basler Polizistinnen und Polizisten einen ausgeprägten Sinn für Gerechtigkeit haben. Hier geben 71,8% der Befragten den Wert 7 oder mehr an (2015: 79,3%).","erlaeuterungen":"Die Antwortkategorien in der Abbildung wurden abgekürzt. Die vollständigen Fragen lauten: «Freundlich»: Der Basler Polizist oder die Basler Polizistin ist freundlich; «Handelt angemessen»: Der Basler Polizist oder die Basler Polizistin handelt der Situation angemessen; «Hilfsbereit»: Der Basler Polizist oder die Basler Polizistin ist hilfsbereit; «Sympathisch»: Der Basler Polizist oder die Basler Polizistin ist sympathisch; «Respektvoll»: Der Basler Polizist oder die Basler Polizistin behandelt die Leute mit Respekt; «Nimmt Anliegen ernst»: Der Basler Polizist oder die Basler Polizistin nimmt die Anliegen der Bevölkerung ernst; «Gerecht»: Der Basler Polizist oder die Basler Polizistin hat einen ausgeprägten Sinn für Gerechtigkeit. Um die Daten über die Jahre zu vergleichen, bleiben die befragten Personen, welche die Frage mit «Weiss nicht» oder gar nicht beantwortet haben, unberücksichtigt. Die Anzahl Nennungen sind gewichtet.","quellenangabe":["Justiz- und Sicherheitsdepartement Basel-Stadt, Kundenbefragung"],"externalLinks":["Der Ergebnisbericht von 2018 ist auf der <a href = 'http://www.polizei.bs.ch/ueber-uns/kundenbefragungen.html' target = '_blank'>Internetseite der Kantonspolizei</a> publiziert."],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Beurteilung der Kantonspolizei","thema":"50 Befragungen","unterthema":"Befragungen für öffentliche Organe","kuerzel":"I.50.2.06438","kennzahlenset":"Legislaturplan-2017-2021","kuerzelKunde":"10.4","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_005","darstellungsart":"","printformat":"","visible":false,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-03-13T08:49:12"}
