{"title":"Beurteilung der Kantonspolizei",
"subtitle":"«Wie würden Sie die folgenden Eigenschaften der Basler Polizistinnen und Polizisten bewerten?», 2018",
"kuerzel":"I.85.2.06442",
"kuerzelKunde":"10.4a",
"description":"Beurteilung der Kantonspolizei",
"id":6442,
"thema":"50 Befragungen",
"unterthema":"Befragungen für öffentliche Organe",
"kennzahlenset":"Legislaturplan (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-04-01T10:24:10.1010",
"stufe1":"Ziel 10: Der Kanton Basel-Stadt verfügt über einen hohen Sicherheitsstandard.",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"81,5% der Befragten stimmen der Aussage, dass die Basler Polizistinnen und Polizisten hilfsbereit sind, mit einer 7 oder mehr zu. Dass die Basler Polizistinnen und Polizisten sympathisch sind, bejahen 71,3% der Befragten. Kritischer sehen die Befragten den Aspekt Respekt: 12,1% der Befragten antworten auf diese Frage mit einer 4 oder weniger.",
"erlaeuterungen":"Die Antwortkategorien in der Abbildung wurden abgekürzt. Die vollständigen Fragen lauten: Freundlich: Der Basler Polizist oder die Basler Polizistin ist freundlich; Handelt angemessen: Der Basler Polizist oder die Basler Polizistin handelt der Situation angemessen; Hilfsbereit: Der Basler Polizist oder die Basler Polizistin ist hilfsbereit; Sympathisch: Der Basler Polizist oder die Basler Polizistin ist sympathisch; Respektvoll: Der Basler Polizist oder die Basler Polizistin behandelt die Leute mit Respekt; Nimmt Anliegen ernst: Der Basler Polizist oder die Basler Polizistin nimmt die Anliegen der Bevölkerung ernst; Gerecht: Der Basler Polizist oder die Basler Polizistin hat einen ausgeprägten Sinn für Gerechtigkeit. Die Anwortkategorien \"Weiss nicht\" und \"Keine Angabe\" sind nicht berücksichtigt.TEST",
"template":"befragungen001_print",
"darstellungsart":"Grafik",
"printformat":"large", 
"visible":false,
"visibleInPortal":false,
"orderKey":"10_00_00_00_00_004",
"parentId":6437,
"children":[],
"renderLink":[],
"quellenangabe":["Justiz- und Sicherheitsdepartement Basel-Stadt, Kundenbefragung 2012, F 51"],
"datenInChartIntegriert":false,
"externalLinks":["Der Ergebnisbericht von 2018 ist auf der <a href = 'http://www.polizei.bs.ch/ueber-uns/kundenbefragungen.html' target = '_blank'>Internetseite der Kantonspolizei</a> publiziert."],
"data-id":6442, 
"chart-id":6442, 
"filter":""
}
