{"id":6462,
"parentId":null,
"children":["7048"],
"template":"template001",
"title":"Zugewanderte Erwerbstätige pro Beschäftigten nach Branche",
"subtitle":"Basel-Stadt",
"kennzahlenset":"Arbeitsmarkt",
"kuerzel":"I.03.5.6462",
"kuerzelKunde":"2-04",
"description":"Zugewanderte Erwerbstätige pro Beschäftigten nach Branche",
"thema":"03 Arbeit, Erwerb",
"unterthema":"Ausländische Erwerbstätige",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2021-03-23T08:37:03.033",
"stufe1":"2 Der Basler Arbeitsmarkt in der Übersicht",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Zuwanderung in den Kanton Basel-Stadt entspricht im Jahr 2020 insgesamt 3,3% der Beschäftigten im Kanton (Beschäftigungsstand: 2018). Im Vorjahr lag dieser Wert bei 4,0%. Die Zuwanderung in die Branche Chemie und Pharma ist 2020 auf 5,9% der Beschäftigung in dieser Branche in Basel-Stadt zurückgegangen (2019: 7,5%). Am höchsten ist die Quote in der Sammelbranche Beratung, Planung, Forschung, Immobilien, IT, Personalvermittlung und andere Dienstleistungen mit 7,2% im Jahr 2020, wobei diese 2019 noch bei 9,0% lag. Geringfügig zugenommen hat die Zuwanderung im Vergleich zur bestehenden Beschäftigung im Baugewerbe, im Gesundheits- und Sozialwesen sowie in der Branche Öffentliche Verwaltung und Sozialversicherungen.",
"erlaeuterungen":"Zugewanderte Erwerbstätige mit Aufenthaltsbewilligung in der Schweiz (ständige und nichtständige Wohnbevölkerung), die in Basel-Stadt erwerbstätig sind. Beschäftigte (besetzte Stellen): Als Beschäftigte gelten Personen, die eine Tätigkeit ausüben und die einen AHV-pflichtigen Lohn von mindestens 2 300 Franken pro Jahr erhalten.",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_302",
"renderLink":[],
"quellenangabe":["Staatssekretariat für Migration (SEM), Zentrales Migrationssystem (ZEMIS)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6462, 
"chart-id":6462, 
"filter":""
}
