{"id":6463,"template":"template001","data-id":6463,"chart-id":6463,"filter":"","parentId":null,"children":[7049],"title":"Meldepflichtige pro Beschäftigten in Vollzeitäquivalenten nach Branche","subtitle":"Basel-Stadt","lesehilfe":"Die Zahl der Meldepflichtigen (bis zu 90 Tage angemeldet) pro Beschäftigten betrug 2024 wie in den zwei Vorjahren 1,0%. Bedeutend sind die Meldepflichtigen 2024 mit 5,9% der Beschäftigung in der Personalvermittlung und -überlassung. Die Zahl der Meldepflichtigen pro Beschäftigten liegt im Baugewerbe, im Gastgewerbe sowie im Bereich Kultur, Unterhaltung, persönliche Dienstleistungen jeweils bei rund 2,5%.","erlaeuterungen":"Die Abbildung zeigt die Zahl der Meldepflichtigen in Vollzeitäquivalente umgerechnet im Vergleich zu den Beschäftigten, ebenfalls in Vollzeitäquivalenten (Beschäftigungsstand: 2022). Als Meldepflichtige gelten Personen mit Wohnsitz im EU\/EFTA-Raum (inkl. UK), die sich bei der zuständigen Behörde für die Ausübung einer Erwerbstätigkeit in der Schweiz für bis zu 90 Tage pro Kalenderjahr gemeldet haben. Als Beschäftigte gelten Personen, die eine Tätigkeit ausüben und die einen AHV-pflichtigen Lohn von mindestens 2 300 Franken pro Jahr erhalten. Die Beschäftigung in Vollzeitäquivalenten (VZÄ) resultiert aus der Umrechnung der Beschäftigung in Vollzeitstellen.","quellenangabe":["Staatssekretariat für Migration (SEM), Zentrales Migrationssystem (ZEMIS)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Meldepflichtige pro Beschäftigten in Vollzeitäquivalenten nach Branche","thema":"03 Arbeit, Erwerb","unterthema":"Ausländische Erwerbstätige","kuerzel":"I.03.5.6463","kennzahlenset":"Arbeitsmarkt","kuerzelKunde":"2.5","stufe1":"2 Der Basler Arbeitsmarkt in der Übersicht","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_303","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-03-17T11:05:05"}
