{"title":"Quintilsverteilung des Äquivalenz-Haushaltseinkommens",
"subtitle":"nach Staatsangehörigkeit, Basel-Stadt, 3-Jahres-Pooling",
"kuerzel":"I.03.3.6467",
"kuerzelKunde":"C6-1",
"description":"Quintilsverteilung des Äquivalenz-Haushaltseinkommens",
"id":6467,
"thema":"03 Arbeit, Erwerb",
"unterthema":"Löhne ",
"kennzahlenset":"Integration",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-11-22T17:06:03.033",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Bei den Ausländern ist im Kanton Basel-Stadt im Mittel der Jahre 2015 bis 2017 der Anteil Personen mit einem Äquivalenz-Haushaltseinkommen im 1.&nbsp;Quintil (25,3%) und im 5.&nbsp;Quintil (25,7%) grösser als in der Einkommensverteilung der gesamten ständigen Wohnbevölkerung in der Schweiz (gemäss Definition 20% für jedes Quintil). Bei den Schweizern ist der Anteil im 1.&nbsp;Quintil (21,4%) im Kanton Basel-Stadt höher, der Anteil im 5.&nbsp;Quintil (19,2%) hingegen tiefer als in der landesweiten Verteilung. Würde die Verteilung der Äquivalenz-Haushaltseinkommen jeweils exakt der Verteilung in der Schweiz entsprechen, würde jedes Quintil ebenfalls 20% der Haushalte beinhalten.",
"erlaeuterungen":"Quintile: Die schweizweiten Äquivalenz-Haushaltseinkommen werden in fünf gleich grosse Gruppen eingeteilt. Das erste Quintil entspricht dabei den 20% der Haushalte mit den geringsten Einkommen, das fünfte Quintil denjenigen mit den höchsten Einkommen. Die Quintile werden für jedes Erhebungsjahr neu bestimmt.<br>Äquivalenz-Haushaltseinkommen: Um den Unterschieden bezüglich Haushaltsgrösse und -zusammensetzung Rechnung zu tragen, wird das Haushaltseinkommen in ein Einkommen eines Einpersonenhaushalts umgerechnet, indem es durch die «Äquivalenzgrösse» dividiert wird. Diese wird berechnet, indem die Haushaltsmitglieder gewichtet werden: Die erste erwachsene Person mit 1,0, die zweite und jede weitere im Alter von 15 und mehr Jahren mit 0,5 sowie jedes Kind unter 15 Jahren mit 0,3.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_00_00_00_00_027",
"parentId":null,
"children":["6708","7849"],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik, Schweizerische Arbeitskräfteerhebung (SAKE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6467, 
"chart-id":6467, 
"filter":""
}
