{
 "title": "Einbürgerungsziffer nach ehemaliger Staatsangehörigkeit",
 "subtitle": "",
 "kuerzel": "I.01.6.06479",
 "kuerzelKunde": "D3-1",
 "description": "Einbürgerungsziffer nach ehemaliger Staatsangehörigkeit",
 "id": 6479,
 "thema": "01 Bevölkerung",
 "unterthema": "Einbürgerungen",
 "kennzahlenset": "Integration",
 "raeumlicheGliederung": [
  "Kanton"
 ],
 "aktualisierungsdatum": "2018-03-21T00:00:00.000",
 "schlagwort": [
  "Ausländer",
  "Bevölkerung",
  "Ausland",
  "Niederlassung",
  "Einbürgerung",
  "Migrationshintergrund",
  "Zuzug"
 ],
 "stufe1": "Kapitel D Politik und Zusammenleben",
 "stufe2": "",
 "stufe3": "",
 "stufe4": "",
 "stufe5": "",
 "lesehilfe": "Pro 1000 Personen liessen sich 2016 knapp 30 Personen aus arabischen Ländern ordentlich oder erleichtert einbürgern. 2006 hatten Personen aus diesen Ländern noch seltener das Schweizer Bürgerrecht erworben. Vergleichsweise hohe Einbürgerungs&shy;ziffern verzeichneten 2016 auch Personen aus Mittel- und Südamerika (18,6), aus dem Balkan (16,5) sowie aus der Türkei (13,1). Die Einbürgerungsziffern dieser drei Gruppen sind im Vergleich zu 2006 zurückgegangen. Auffällig sind die sehr hohen Ein&shy;bür&shy;ge&shy;rungs&shy;ziffern der Personen aus dem Balkan in den Jahren 2007 und 2008. Diese Spitzen lassen sich u. a. damit erklären, dass damals viele Zugewanderte aus dem ehemaligen Jugoslawien, die Mitte der 1990er-Jahre in die Schweiz gekommen waren, die für eine ordentliche Einbürgerung verlangte zwölfjährige Aufenthaltsdauer erreicht hatten und den Schweizer Pass beantragten.",
 "erlaeuterungen": "Voraussetzung für eine ordentliche Einbürgerung ist u. a. eine 12-jährige Wohndauer in der Schweiz. Eine erleichterte Einbürgerung kommt für ausländische Ehepartner von Schweizern in Frage, die 5 Jahre in der Schweiz gelebt haben und die seit 3 Jahren verheiratet sind. Die Einbürgerungsziffer wird als Anzahl Einbürgerungen (ordentliche und erleichterte) pro 1000 Ausländer am Jahresende berechnet.",
 "template": "line001",
 "visible": true,
 "visibleInPortal": true,
 "orderKey": "04_00_00_00_00_007",
 "parentId": 4722,
 "children": [],
 "renderLink": [],
 "quellenangabe": [
  "Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"
 ],
 "externalLinks": [
  ""
 ]
}