{"title":"Einbürgerungsziffer nach ehemaliger Staatsangehörigkeit",
"subtitle":"Basel-Stadt",
"kuerzel":"I.01.6.6479",
"kuerzelKunde":"D3-1",
"description":"Einbürgerungsziffer nach ehemaliger Staatsangehörigkeit",
"id":6479,
"thema":"01 Bevölkerung",
"unterthema":"Einbürgerungen",
"kennzahlenset":"Integration",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-07-24T14:34:04.044",
"stufe1":"Kapitel D Politik und Zusammenleben",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Pro 1000 Personen liessen sich 2018 30,8  Personen aus Mittel- und Südamerika ordentlich oder erleichtert einbürgern. Vergleichsweise hohe Einbürgerungsziffern verzeichneten 2018 auch Personen aus arabischen Ländern (30,4), aus dem Balkan (21,8), aus der Türkei (19,2) und aus Deutschland (17,7). Die Einbürgerungsziffern der Personen aus Mittel- und Südamerika sowie aus Deutschland haben im Vergleich zu 2008 zugenommen, jene der Personen aus den arabischen Ländern, dem Balkan und der Türkei sind zurückgegangen. Auffällig sind die sehr hohen Einbürgerungsziffern der Personen aus dem Balkan im Jahr 2008. Diese Spitze lässt sich u. a. damit erklären, dass damals viele Zugewanderte aus dem ehemaligen Jugoslawien, die Mitte der 1990er-Jahre in die Schweiz gekommen waren, die für eine ordentliche Einbürgerung verlangte Aufenthaltsdauer erreicht hatten und den Schweizer Pass beantragten.",
"erlaeuterungen":"Ausländer, die zehn Jahre in der Schweiz gelebt haben und eine Niederlassungsbewilligung C besitzen, können sich um die ordentliche Einbürgerung bewerben. Die im Alter von 8 bis 18 in der Schweiz verbrachten Jahre zählen doppelt. Unter bestimmten Voraussetzungen ist nach kürzerer Aufenthaltsdauer eine erleichterte Einbürgerung möglich, z. B. nach fünf Jahren Aufenthalt und drei Jahren Ehe mit einer Schweizerin bzw. einem Schweizer. Auch in der Schweiz geborene Ausländer der dritten Generation können sich bis zum Alter von 25 Jahren erleichtert einbürgern lassen, falls ein Grosseltern- und ein Elternteil in der Schweiz gelebt haben. Bis 2017 galten teilweise andere Bestimmungen, die bei bis zu diesem Zeitpunkt eingereichten Einbürgerungsgesuchen zum Tragen kamen. Die Einbürgerungsziffer wird als Anzahl Einbürgerungen (ordentliche und erleichterte) pro 1000 Ausländer am Jahresende berechnet.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"04_00_00_00_00_007",
"parentId":null,
"children":["6720"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6479, 
"chart-id":6479, 
"filter":""
}
