{"id":6481,"template":"pie001","data-id":6481,"chart-id":6481,"filter":"","parentId":null,"children":[6722],"title":"Anteil Personen mit und ohne Migrationshintergrund","subtitle":"nach Staatsangehörigkeit, Basel-Stadt, gepoolte Daten 2017 bis 2021","lesehilfe":"Im Mittel der Jahre 2017 bis 2021 sind in Basel-Stadt rund 46% aller Personen über 15 Jahre Schweizer ohne Migrationshintergrund. 18% sind Schweizer mit Migrationshintergrund, 34% Ausländer der ersten und 3% Ausländer zweiter oder höherer Generation.","erlaeuterungen":"Migrationshintergrund haben: Gebürtige Schweizer mit zwei im Ausland geborenen Elternteilen. In der Schweiz geborene Eingebürgerte und Ausländer mit mindestens einem im Ausland geborenen Elternteil. Im Ausland geborene Eingebürgerte und Ausländer. Ausländer der 1. Generation: Im Ausland geboren. Ausländer der 2. Generation: In der Schweiz geboren und mindestens ein Elternteil im Ausland geboren. Ausländer der 3. Generation: In der Schweiz geboren und beide Elternteile in der Schweiz geboren.<br>Wenn mindestens ein Elternteil das Schweizer Bürgerrecht besitzt, geht dieses bei Geburt automatisch auf das Kind über.<br>Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe von jährlich rund 5 000 in Basel-Stadt wohnhaften Personen ab 15 Jahren und sind folglich mit einer gewissen Unsicherheit behaftet. Die Daten der Jahre 2017 bis 2021 werden zusammen ausgewertet, um eine grössere Stichprobe zu erhalten (gepoolte Daten). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Anteil Personen mit und ohne Migrationshintergrund","thema":"01 Bevölkerung","unterthema":"Bestand und Struktur ","kuerzel":"I.01.1.6481","kennzahlenset":"Integration","kuerzelKunde":"D3-3","stufe1":"Kapitel D Politik und Zusammenleben","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"04_00_00_00_00_303","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-07-31T08:40:50"}
