{"id":6549,"template":"bubble001","data-id":6549,"chart-id":6549,"filter":"","parentId":null,"children":[7983],"title":"Wachstumsbeiträge der Hauptmärkte","subtitle":"Basel-Stadt, 2021","lesehilfe":"Bei einer Zunahme der Anzahl Logiernächte 2021 gegenüber dem Mittelwert der Jahre 2010-2014 von 24,8% und einem Marktanteil von 51,2% liegt der negative Wachstumsbeitrag des heimischen Marktes bei -25,3%. Den mit 25,2% grössten Wachstumsbeitrag generieren die US-amerikanischen Gäste, dies bei einem negativen realen Wachstum von -72,5% und einem Marktanteil von 3,8%. Bei Deutschland, dem mit 14,7% Marktanteil grössten ausländischen Markt, resultieren ein negatives reales Wachstum von -38,4% und ein Wachstumsbeitrag von 22,8%.","erlaeuterungen":"Als Wachstumsbeitrag bezeichnet man denjenigen Beitrag, welchen einzelne Quellmärkte zum Wachstum der gesamten Nachfrage beisteuern. Die Kreisgrösse symbolisiert den Wachstumsbeitrag der verschiedenen Herkunftsländer. Die Abbildung zeigt neben dem Wachstumsbeitrag auch die Entwicklung und den aktuellen Marktanteil der einzelnen Herkunftsmärkte. Um den Effekt von Ausreissern (z. B. aufgrund von Grossveranstaltungen, welche nicht jedes Jahr stattfinden) auszugleichen, wird anstelle des Jahreswertes 2012 der Mittelwert über die Jahre 2010-2014 als Bezugsgrösse für die Berechnung des Wachstums verwendet. Die COVID-19-Pandemie und die damit verbundenen Massnahmen zum Schutz der Bevölkerung haben Auswirkungen auf Reiseverhalten und Tourismus und damit auf die Tourismusstatistik ab März 2020.","quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Wachstumsbeiträge der Hauptmärkte","thema":"10 Tourismus","unterthema":"Hotellerie","kuerzel":"I.10.1.6549","kennzahlenset":"Tourismus","kuerzelKunde":"2-15","stufe1":"Kernindikatoren zum Tourismus","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_015","darstellungsart":"","printformat":"","visible":false,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2021-02-03T08:49:00"}
