{"title":"Anteile am Übernachtungsvolumen der aufkommensstärksten Herkunftsmärkte",
"subtitle":"Basel-Stadt, 2018",
"kuerzel":"I.10.1.6549",
"kuerzelKunde":"2-15",
"description":"Anteile am Übernachtungsvolumen der aufkommensstärksten Herkunftsmärkte",
"id":6549,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Tourismus",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-11-08T14:02:43.4343",
"stufe1":"Kernindikatoren zum Tourismus",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Dank eines Zugewinns der Hotelübernachtungen von 54,4% gegenüber dem Mittelwert 2007-2011 und der grossen Bedeutung für die Gesamtnachfrage – rund ein Drittel der Logiernächte gehen auf dessen Konto – generierte der einheimische Markt mit 44,9% den grössten positiven Wachstumsbeitrag im Beobachtungszeitraum. Die Gäste aus den Vereinigten Staaten wiesen den zweithöchsten Beitrag (13,3%) auf, gefolgt von indischen Besuchern mit 4,3%. Damit platzierte sich Indien zum ersten Mal in den Top 10. Zehn Jahre zuvor hatte Indien mit einem Anteil von 0,7% am Übernachtungsvolumen noch die 16. Position im Ranking der aufkommensstärksten Herkunftsländer belegt. Der Wachstumsbeitrag aus Deutschland, dem traditionell wichtigsten ausländischen Quellmarkt mit einem Anteil am Übernachtungsvolumen 2018 von 14,2%, betrug lediglich 0,9%.",
"erlaeuterungen":"Als Wachstumsbeitrag bezeichnet man denjenigen Beitrag, welchen einzelne Quellmärkte zum Wachstum der gesamten Nachfrage erbringen. Die Kreisgrösse symbolisiert den Marktanteil, die Kreisfarbe die verschiedenen Herkunftsländer. Die Abbildung zeigt neben dem Wachstumsbeitrag auch die Entwicklung und die aktuelle Nachfragestruktur der einzelnen Herkunftsmärkte. Um den Effekt von allfälligen Ausreissern (z. B. aufgrund von Grossveranstaltungen, welche nicht jedes Jahr stattfinden) auszugleichen, wird anstelle des Jahreswertes 2009 der Mittelwert über die Jahre 2007-2011 als Referenz für die Berechnung des Wachstumsbeitrags verwendet.",
"template":"bubble001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_015",
"parentId":null,
"children":["7983"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6549, 
"chart-id":6549, 
"filter":""
}
