{"title":"Mietpreisunterschiede nach Wohnviertel gemäss Mietpreisraster",
"subtitle":"Abweichungen der Nettomiete vom Referenzwohnviertel Iselin pro m²  in Prozent, November 2017",
"kuerzel":"I.09.3.06601",
"kuerzelKunde":"",
"description":"Mietpreisunterschiede nach Wohnviertel gemäss Mietpreisraster",
"id":6601,
"thema":"09 Bau-, Wohnungswesen",
"unterthema":"Mietpreise",
"kennzahlenset":"",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2018-02-01T00:00:00.000",
"stufe1":"",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Nettomieten pro m² der Wohnviertel werden im Vergleich zum Referenz-Wohnviertel Iselin dargestellt. Die beiden teuersten Wohnviertel sind demnach Altstadt Grossbasel und Bruderholz mit einer Abweichung zum Referenz-Wohnviertel von 20% bzw. 11%. Die günstigsten Wohnviertel sind Klybeck (-7%), Kleinhüningen (-6%) und Rosental (-5%).",
"erlaeuterungen":"Die ausgewiesenen Abweichungen basieren auf dem Mietpreisraster Basel-Stadt. Mittels Regressionsmodell wird dabei insbesondere der Einfluss von Wohnviertel, Zimmerzahl und Gebäudealter auf den Nettomietpreis pro Quadratmeter berechnet. Die ausgewiesenen Abweichungen der Nettomietpreise sind somit bereinigt von Unterschieden in der Grösse der Wohnungen und dem Alter der Gebäude zwischen den Wohnvierteln. Der Mietpreisraster basiert auf Nettomieten der Mietpreiserhebung Basel-Stadt vom November 2017 sowie den Nettomieten der Strukturerhebung für Basel-Stadt aus den Jahren 2010 bis 2015, die auf November 2017 indexiert wurden.",
"template":"map002",
"visible":true,
"visibleInPortal":false,
"orderKey":"_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)","Statistisches Amt Basel-Stadt, Mietpreiserhebung"],
"externalLinks":["Weitere Informationen zum Indikator: <a href = 'http://www.statistik.bs.ch/zahlen/tabellen/9-bau-wohnungswesen/mietpreise.html' target = '_blank'>Mietpreisraster Basel-Stadt</a>"]
}
