{"id":6692,"template":"template001_print","data-id":6692,"chart-id":6692,"filter":"","parentId":"6417","children":[],"title":"Erwerbstätigenquote","subtitle":"nach Staatsangehörigkeit, Alter und Geschlecht, Basel-Stadt, gepoolte&nbsp;Daten&nbsp;2016 bis 2020","lesehilfe":"Bei den 15- bis 24-Jährigen ist die Erwerbstätigenquote ausländischer Männer etwas höher als bei den Schweizern. In den höheren Altersgruppen (ab 45 Jahren) liegt die Quote der ausländischen Männer deutlich unter derjenigen der Schweizer. Die Schweizerinnen haben in allen Altersgruppen eine höhere Erwerbstätigenquote als die Ausländerinnen.","erlaeuterungen":"Die (Netto-)Erwerbstätigenquote ist definiert als die Anzahl der Erwerbstätigen, geteilt durch die Wohnbevölkerung im Alter von 15 bis 64 Jahren. Seit 2010 stammen die Daten zu den Erwerbspersonen aus der Strukturerhebung. Es handelt sich um eine Stichprobenerhebung, weshalb die Schätzungen mit einer gewissen Ungenauigkeit verbunden sind. Die schwarzen Fehlerbalken zeigen die Konfidenzintervalle auf dem 95%-Niveau. Das Konfidenzintervall gibt den Bereich an, der den wahren Wert mit einer Wahrscheinlichkeit von 95% umfasst. Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2016 bis 2020 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Folglich gibt es innerhalb des Poolingzeitraums 2016-2020 einen methodischen Bruch.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Erwerbstätigenquote","thema":"03 Arbeit, Erwerb","unterthema":"Erwerbspersonen ","kuerzel":"I.03.1.06692","kennzahlenset":"Integration (Print)","kuerzelKunde":"C2-4","stufe1":"Kapitel C Erwerb und Auskommen","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_00_00_00_00_204","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-06-28T11:01:49"}
