{"title":"IV-Quote nach Staatsangehörigkeit",
"subtitle":"Top 6 der IV-Bezüger, Basel-Stadt",
"kuerzel":"I.13.1.06706",
"kuerzelKunde":"C5-2",
"description":"IV-Quote nach Staatsangehörigkeit",
"id":6706,
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialversicherungen",
"kennzahlenset":"Integration (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-16T15:37:23.2323",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Zwischen 2009 und 2018 ist die IV-Quote bei allen dargestellten Staatsangehörigkeiten zurückgegangen. Mit 11,7% weist die Türkei 2019 die höchste IV-Quote auf, gefolgt von den Ländern des ehemaligen Jugoslawien mit 9,5% sowie der Schweiz mit 7,9%. Gegenüber dem Vorjahr ist die IV-Quote der Personen mit türkischer und portugiesischer Staatsbürgerschaft um 0,1 resp. 0,2 Prozentpunkte gestiegen, während sie bei den übrigen vier Ländern gesunken oder stabil geblieben ist.",
"erlaeuterungen":"IV-Bezügerinnen und IV-Bezüger: Personen, die wegen Geburtsgebrechen, Krankheit oder Unfall eine Invalidenversicherungsrente beziehen. Stichtag der Erhebung ist der 31. Dezember des jeweiligen Jahres. IV-Quote: Anteil der Invaliden an der Wohnbevölkerung im erwerbsfähigen Alter. Bei den Frauen zählen für das Jahr 2001 die 18- bis 61-Jährigen, seit 2002 die 18- bis 62-Jährigen und seit 2005 die 18- bis 63-Jährigen zu den Personen im erwerbsfähigen Alter. Bei den Männern sind es die 18- bis 64-Jährigen. Es werden nur jene Nationen berücksichtigt, die im aktuellen Berichtsjahr mehr als 50 IV-Bezügerinnen und Bezüger aufweisen. Ehemaliges Jugoslawien: Um eine Zeitreihe über den gesamten Beobachtungszeitraum zu gewährleisten, werden die betroffenen Staaten über den gesamten Zeitraum zusammengefasst dargestellt. Im Zuge der Einführung der 13-stelligen Versichertennummer wurde 2009 die Erfassung der Beziehenden von IV auf eine verbesserte Grundlage gestellt, was zu einem Rückgang des gemessenen Ausländeranteils führte.",
"template":"line001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"03_00_00_00_00_502",
"parentId":6431,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik","Bundesamt für Sozialversicherungen"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6706, 
"chart-id":6706, 
"filter":""
}
