{"id":6708,"template":"template001_print","data-id":6708,"chart-id":6708,"filter":"","parentId":"6467","children":[],"title":"Verteilung des Äquivalenz-Haushaltseinkommens","subtitle":"nach Staatsangehörigkeit, Basel-Stadt, 3-Jahres-Pooling","lesehilfe":"Würde die Verteilung der Äquivalenz-Haushaltseinkommen in Basel-Stadt jeweils exakt der Verteilung in der Schweiz entsprechen, würde jedes Quintil ebenfalls 20% der Haushalte beinhalten. Bei den ausländischen Personen in Basel-Stadt sind bspw. im Mittel der Jahre 2020 bis 2022 die höchsten wie auch die tiefsten Einkommen im Vergleich zur gesamten Schweiz übervertreten: Der Anteil mit einem Äquivalenz-Haushaltseinkommen im 1. Quintil (29,0%) und im 5. Quintil (26,4%) ist jeweils grösser als 20%. Bei den Schweizer Staatsangehörigen in Basel-Stadt gleicht die Einkommensverteilung eher derjenigen der gesamten Schweiz: Die Anteile liegen mit 19,5% (1. Quintil) bzw. 19,9% (5. Quintil) sehr nahe bei 20%.","erlaeuterungen":"Quintile: Die schweizweiten Äquivalenz-Haushaltseinkommen werden in fünf gleich grosse Gruppen eingeteilt. Das erste Quintil entspricht dabei den 20% der Haushalte mit den geringsten Einkommen, das fünfte Quintil denjenigen mit den höchsten Einkommen. Die Quintile werden für jedes Erhebungsjahr neu bestimmt.<br>Äquivalenz-Haushaltseinkommen: Um den Unterschieden bezüglich Haushaltsgrösse und -zusammensetzung Rechnung zu tragen, wird das Haushaltseinkommen in ein Einkommen eines Einpersonenhaushalts umgerechnet, indem es durch die «Äquivalenzgrösse» dividiert wird. Diese wird berechnet, indem die Haushaltsmitglieder gewichtet werden: Die erste erwachsene Person mit 1,0, die zweite und jede weitere im Alter von 15 und mehr Jahren mit 0,5 sowie jedes Kind unter 15 Jahren mit 0,3.","quellenangabe":["Bundesamt für Statistik (BFS), Schweizerische Arbeitskräfteerhebung (SAKE)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Verteilung des Äquivalenz-Haushaltseinkommens","thema":"03 Arbeit, Erwerb","unterthema":"Löhne ","kuerzel":"I.03.3.06708","kennzahlenset":"Integration (Print)","kuerzelKunde":"C6-1","stufe1":"Kapitel C Erwerb und Auskommen","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_00_00_00_00_601","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-09-20T11:59:45"}
