{"title":"Anzahl ordentlich Eingebürgerte",
"subtitle":"nach Geschlecht und Alter, Basel-Stadt, kumulierte Werte 2008 bis 2018",
"kuerzel":"I.01.6.06721",
"kuerzelKunde":"D3-2",
"description":"Anzahl ordentlich Eingebürgerte",
"id":6721,
"thema":"01 Bevölkerung",
"unterthema":"Einbürgerungen",
"kennzahlenset":"Integration (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-12-16T14:34:26.2626",
"stufe1":"Kapitel D Politik und Zusammenleben",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"In dieser Abbildung sind die ordentlich eingebürgerten Ausländer der Jahre 2008 bis 2018 zusammengefasst dargestellt. Bis zur Altersgruppe der 15- bis 19-Jährigen nimmt die Zahl der ordentlich eingebürgerten Ausländer kontinuierlich zu. Bei den 20- bis 24-Jährigen, den 25- bis 29-Jährigen und den 30- bis 34-Jährigen lassen sich deutlich weniger Ausländer einbürgern. Danach steigt die Zahl der Eingebürgerten nochmals bis zur Gruppe der 40- bis 44-Jährigen. Ab der Altersgruppe 45 bis 49 Jahre gehen die Einbürgerungen mit jeder Altersgruppe zurück. Insgesamt sind etwas mehr als die Hälfte der Eingebürgerten Frauen (52%). Die höchsten Frauenanteile weisen die 20- bis 24-Jährigen (63%) und die 25- bis 29-Jährigen (61%) auf.",
"erlaeuterungen":"Ausländer, die zehn Jahre in der Schweiz gelebt haben und eine Niederlassungsbewilligung C besitzen, können sich um die ordentliche Einbürgerung bewerben. Die im Alter von 8 bis 18 in der Schweiz verbrachten Jahre zählen doppelt. Unter bestimmten Voraussetzungen ist nach kürzerer Aufenthaltsdauer eine erleichterte Einbürgerung möglich, z. B. nach fünf Jahren Aufenthalt und drei Jahren Ehe mit einer Schweizerin bzw. einem Schweizer. Auch in der Schweiz geborene Ausländer der dritten Generation können sich bis zum Alter von 25 Jahren erleichtert einbürgern lassen, falls ein Grosseltern- und ein Elternteil in der Schweiz gelebt haben. Bis 2017 galten teilweise andere Bestimmungen, die bei bis zu  diesem Zeitpunkt eingereichten Einbürgerungsgesuchen zum Tragen kamen.",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"04_00_00_00_00_302",
"parentId":6480,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6721, 
"chart-id":6721, 
"filter":""
}
