{"title":"Veranlagungen und Summe Einkommenssteuer nach Stufen des steuerbaren Einkommens",
"subtitle":"in Franken, Basel-Stadt, 2015",
"kuerzel":"I.18.2.06907",
"kuerzelKunde":"2-10",
"description":"Veranlagungen und Summe Einkommenssteuer nach Stufen des steuerbaren Einkommens",
"id":6907,
"thema":"18 Öffentliche Finanzen",
"unterthema":"Steuern",
"kennzahlenset":"Steuern",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2018-09-27T14:45:05.055",
"stufe1":"Ordentliche Veranlagung natürlicher Personen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Bei 25,1% aller Veranlagungen (28 968 von 115 380) beträgt das steuerbare Einkommen 0 Franken, somit muss keine Einkommenssteuer bezahlt werden. Der grösste Anteil bei den Veranlagungen (25,4%) – die Gruppe mit einem steuerbaren Einkommen von 1 bis 24 999 Franken – bezahlt zusammen rund 82 Mio. Franken Einkommenssteuer; dies sind 7,3% des gesamten Einkommenssteuerertrags. Von Veranlagungen mit einem steuerbaren Einkommen von 200 000 Franken und mehr (3 051 oder 2,6% aller Veranlagungen) stammt ein Einkommenssteuerertrag von über 303 Mio. Franken (27,2% des Einkommenssteuertrags). Von über 73% aller Veranlagungen (Einkommenssklassen von 0 bis 49 999 Franken) stammt insgesamt 26,3% des Einkommenssteuerertrags. Im Vergleich zum Steuerjahr 2006 hat sich die Verteilung vor allem im Bereich der niedrigeren Einkommen verändert. Betrug der Anteil der Veranlagungen mit einem steuerbaren Einkommen von unter 25 000 Franken im Jahr 2006 29,0%, so waren es 2015 50,5% – was zum grossen Teil auf die Neugestaltung der Sozialabzüge im Jahr 2008 zurückzuführen ist.",
"erlaeuterungen":"Grundlage der Auswertungen sind die Veranlagungen von ganzjährig in Basel-Stadt steuerpflichtigen Personen, ohne Auswärtige, ohne Wochenaufenthalter.",
"template":"befragungen001",
"darstellungsart":"Grafik",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"02_00_00_00_00_010",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Steuerstatistik Basel-Stadt"],
"externalLinks":[""]
}
