{"id":6910,"template":"line001","data-id":6910,"chart-id":6910,"filter":"","parentId":null,"children":[9329],"title":"Summe des Ertrags aus Einkommens- und Vermögenssteuer von Zugezogenen und Weggezogenen","subtitle":"in Franken, Basel-Stadt","lesehilfe":"Für jedes betrachtete Jahr liegt ein positiver Saldo des Steuerertrags von Zuzügern und Wegzügern vor. 2022 beträgt er 1,4 Mio. Franken. Bei der Einkommenssteuer ergibt sich ein Plus von rund 1,4 Mio. Franken, bei der Vermögenssteuer ein Plus von 90 000 Franken. Von Zuzügern liegen für das Steuerjahr 2022 rund 4 800 Veranlagungen vor, von Wegzügern des Vorjahres 4 600 Veranlagungen.","erlaeuterungen":"Die Untersuchung des Wanderungseffekts folgt einer eigenen Methodik. Sie wird dadurch erschwert, dass seit der Steuerharmonisierung 2002 der Wohnsitz am 31. Dezember für die Steuerpflicht entscheidend ist. Für Wegzüger liegen daher keine Daten zum Wegzugsjahr vor, sondern nur jene des Vorjahres. Bei Zugezogenen und ganzjährig Niedergelassenen wurden hingegen die Daten des jeweiligen Steuerjahres verwendet. Für einen Zuzug gilt der Zeitpunkt, wenn eine Niederlassungbewilligung erteilt wird, da ausländische Personen ohne Niederlassungsbewilligung meist quellenbesteuert werden. Quellensteuerpflichtige werden nur berücksichtigt, wenn sie nachträglich ordentlich veranlagt werden, etwa bei Einkommen über 120 000 Franken.","quellenangabe":["Steuerstatistik Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Summe des Ertrags aus Einkommens- und Vermögenssteuer von Zugezogenen und Weggezogenen","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.06910","kennzahlenset":"Steuern","kuerzelKunde":"2.3.1","stufe1":"2 Kernindikatoren","stufe2":"2.3 Wanderung","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_03_00_00_00_301","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-10-10T09:02:35"}
