{"id":6912,"template":"template001","data-id":6912,"chart-id":6912,"filter":"","parentId":null,"children":[9331],"title":"Quellensteuerertrag nach Status","subtitle":"in Franken, Basel-Stadt, 2013 und 2022","lesehilfe":"Die bedeutendsten Erträge aus Quellenbesteuerung stammen aus Erwerbseinkommen (ohne Grenzgänger), 2022 sind dies rund 391 Mio. Franken (+58,3% gegenüber 2013). Der Ertrag der Grenzgänger aus Deutschland u. a. (einschliesslich einige wenige aus anderen Staaten) beträgt 2022 insgesamt 88 Mio. Franken (+0,5% gegenüber 2013). Die meisten Grenzgänger aus Frankreich zahlen keine direkte Quellensteuer in Basel-Stadt. Der Fiskalausgleich, den es aus Frankreich für sie gibt, ist der Vollständigkeit halber aufgeführt. Für das Jahr 2022 liegt er bei 74 Mio. Franken, +0,5% gegenüber 2013). Eine gewisse Bedeutung haben auch die Quellensteuererträge, die aufgrund von Kapitalleistungen anfallen. 2022 betragen sie insgesamt 41 Mio. Franken. In den meisten Kategorien hat auch die Anzahl der Veranlagungen seit 2013 stark zugenommen, beispielsweise beim Erwerb von rund 26 700 auf 39 100 (+46,3%). Insgesamt beträgt der Quellensteuerertrag 2022 rund 539 Mio. Franken, 47,5% mehr als 2013. Im Vergleich zu 2021 stieg er um 3,0%.","erlaeuterungen":"Grundlage der Auswertungen sind die Daten aus der Quellenbesteuerung in Basel-Stadt. <br>Ausländische Arbeitnehmer und Arbeitnehmerinnen, welche keine Niederlassungsbewilligung besitzen, aber im Kanton Basel-Stadt Wohnsitz haben, unterliegen unter anderem für die Einkünfte aus unselbstständiger Erwerbstätigkeit einem Steuerabzug an der Quelle. Ebenso sind beispielsweise Grenzgänger aus Deutschland quellensteuerpflichtig. Die Quellensteuerauswertungen beinhalten auch den Anteil, der an den Bund fliesst, im Steuerjahr 2022 rund 105 Mio. Franken. <br>Unter anderem werden Quellensteuerpflichtige mit Einkünften von über 120 000 Franken automatisch nachträglich ordentlich veranlagt. Diese sind dann ebenfalls in den Auswertungen der Einkommens- und Vermögenssteuer enthalten (Doppelzählungen); im Steuerjahr 2021 betrifft dies 6 626 Veranlagungen (5,6% der rund 119 000 ordentlichen Veranlagungen), die somit auch in den Auswertungen zur Quellenbesteuerung 2021 enthalten waren.","quellenangabe":["Steuerstatistik Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Quellensteuerertrag nach Status","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.06912","kennzahlenset":"Steuern","kuerzelKunde":"2.4.2","stufe1":"2 Kernindikatoren","stufe2":"2.4 Quellensteuer","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_04_00_00_00_402","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-09-26T04:48:48"}
