{"id":6912,"template":"template001","data-id":6912,"chart-id":6912,"filter":"","parentId":null,"children":[9331],"title":"Quellensteuerertrag nach Status","subtitle":"in Franken, Basel-Stadt, 2012 und 2021","lesehilfe":"Die bedeutendsten Erträge aus Quellenbesteuerung stammen aus Erwerbseinkommen (ohne Grenzgänger), 2021 sind dies rund 376 Mio. Franken (+65,4% gegenüber 2012). Der Ertrag der Grenzgänger aus Deutschland u. a. (einschliesslich einige wenige aus anderen Staaten) beträgt 2021 insgesamt 83,6 Mio. Franken (+8,8% gegenüber 2012). Die meisten Grenzgänger aus Frankreich zahlen keine direkte Quellensteuer in Basel-Stadt. Der Fiskalausgleich, den es aus Frankreich für sie gibt, ist der Vollständigkeit halber aufgeführt. Für das Jahr 2021 liegt er bei 74 Mio. Franken, +6,2% gegenüber 2012). Eine gewisse Bedeutung haben auch die Quellensteuererträge, die aufgrund von Kapitalleistungen anfallen. 2021 betragen sie insgesamt 43,1 Mio. Franken. In den meisten Kategorien hat auch die Anzahl der Veranlagungen seit 2012 stark zugenommen, beispielsweise beim Erwerb von rund 25 600 auf 33 500 (+30,7%). Insgesamt beträgt der Quellensteuerertrag 2021 rund 523 Mio. Franken, 57,2% mehr als 2012. Im Vergleich zu 2020 ging er um 1,9% zurück.","erlaeuterungen":"Grundlage der Auswertungen sind die Daten aus der Quellenbesteuerung in Basel-Stadt. <br>Ausländische Arbeitnehmer und Arbeitnehmerinnen, welche keine Niederlassungsbewilligung besitzen, aber im Kanton Basel-Stadt Wohnsitz haben, unterliegen unter anderem für die Einkünfte aus unselbstständiger Erwerbstätigkeit einem Steuerabzug an der Quelle. Ebenso sind beispielsweise Grenzgänger aus Deutschland quellensteuerpflichtig. Die Quellensteuerauswertungen beinhalten auch den Anteil, der an den Bund fliesst, im Steuerjahr 2021 rund 104 Mio. Franken. <br>Unter anderem werden Quellensteuerpflichtige mit Einkünften von über 120 000 Franken automatisch nachträglich ordentlich veranlagt. Diese sind dann ebenfalls in den Auswertungen der Einkommens- und Vermögenssteuer enthalten (Doppelzählungen); im Steuerjahr 2020 betrifft dies 5 602 Veranlagungen (4,4% der rund 118 000 ordentlichen Veranlagungen), die somit auch in den Auswertungen zur Quellenbesteuerung 2020 enthalten waren.","quellenangabe":["Steuerstatistik Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Quellensteuerertrag nach Status","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.06912","kennzahlenset":"Steuern","kuerzelKunde":"2.4.2","stufe1":"2 Kernindikatoren","stufe2":"2.4 Quellensteuer","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_04_00_00_00_402","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-06-30T08:30:40"}
