{"id":6912,"template":"template001","data-id":6912,"chart-id":6912,"filter":"","parentId":null,"children":[9331],"title":"Quellensteuerertrag nach Status","subtitle":"in Franken, Basel-Stadt, 2014 und 2023","lesehilfe":"Die bedeutendsten Erträge aus Quellenbesteuerung stammen aus Erwerbseinkommen (ohne Grenzgänger); 2023 sind dies rund 397 Mio. Franken. Dies entspricht einem Anstieg von ca. 53% gegenüber 2014. Der Ertrag der Grenzgänger aus Deutschland u. a. (einschliesslich einige wenige aus anderen Staaten) beträgt 2023 insgesamt 87 Mio. Franken. Die meisten Grenzgänger aus Frankreich zahlen keine direkte Quellensteuer in Basel-Stadt. Für sie gibt es einen sog. Fiskalausgleich, den es aus Frankreich für sie gibt. Insgesamt beträgt der Quellensteuerertrag 2023 rund 546 Mio. Franken und liegt damit ähnlich hoch wie im Jahr zuvor. Gegenüber 2014 ist er um 43% gestiegen.","erlaeuterungen":"Grundlage der Auswertungen sind die Quellensteuerdaten Basel-Stadt. Ausländische Personen ohne Niederlassungsbewilligung mit Wohnsitz im Kanton unterliegen einem Steuerabzug auf Einkommen aus unselbstständiger Erwerbstätigkeit. Daneben gibt es weitere Fälle, wo Quellensteuer entrichtet werden muss (zum Beispiel bei Kapitalabfindungen). Bei Einkommen über 120 000 Franken erfolgt eine nachträgliche ordentliche Veranlagung, wodurch Doppelzählungen entstehen. 2022 betraf dies rund 7 100 Fälle (ca. 6% der 119 000 ordentlichen Veranlagungen), die sowohl in den Auswertungen der ordentlichen Veranlagungen als auch in jenen zur Quellensteuer enthalten sind. Die Quellensteuerauswertungen beinhalten auch den Anteil, der an den Bund fliesst, im Steuerjahr 2023 rund 110 Mio. Franken.","quellenangabe":["Steuerstatistik Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Quellensteuerertrag nach Status","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.06912","kennzahlenset":"Steuern","kuerzelKunde":"2.4.3","stufe1":"2 Kernindikatoren","stufe2":"2.4 Quellensteuer","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_04_00_00_00_402","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-10-10T09:02:39"}
