{"id":6951,"template":"stock001","data-id":6933,"chart-id":6933,"filter":"17","parentId":null,"children":[],"title":"Ausländische Bevölkerung nach Staatsangehörigkeit","subtitle":"Wohnviertel Matthäus","lesehilfe":"Im Wohnviertel Mathäus stellen Deutsche die grösste ausländische Bevölkerungsgruppe, gefolgt von Italienern und Personen aus den Balkanländern. Im Vergleich zum kantonalen Durchschnitt ist der Anteil Deutscher deutlich geringer, der Anteil Portugiesen und Personen aus den Balkanländern höher.<br>Im Vergleich zur kantonalen Entwicklung fällt auf, dass der Ausländeranteil im Wohnviertel Matthäus in den letzten 20 Jahren kaum gestiegen und in den letzten Jahren eher etwas zurückgegangen ist. Insgesamt ist der Ausländeranteil mit 50,6% einer der höchsten im gesamten Kanton.","erlaeuterungen":"Bevölkerungsbestand am Jahresende. Abgebildet sind Schweizer, die zehn grössten Ausländergruppen am Jahresende 2024 und sämtliche Nachfolgestaaten des ehemaligen Jugoslawien (die nur teilweise zu den Top 10 gehören); alle anderen Staaten sind unter «Übrige Länder» zusammengefasst.<br><br>Die Prozentangaben im Tooltip beziehen sich bei der Standardeinstellung auf die ausländische Bevölkerung im Wohnviertel. Wird in der Grafik die Schweizer Bevölkerung zusätzlich angezeigt, beziehen sich die Prozentangaben der einzelnen Bevölkerungsgruppen auf die gesamte Bevölkerungszahl des Wohnviertels. <br><br>Seit 2011 einschliesslich Personen an Meldeadressen.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Ausländische Bevölkerung nach Staatsangehörigkeit","thema":"01 Bevölkerung","unterthema":"Bestand und Struktur","kuerzel":"I.01.1.06951","kennzahlenset":"Wohnviertel","kuerzelKunde":"GS-17.C","stufe1":"Teil 3: Themen-Grafiken","stufe2":"Staatsangehörigkeit","stufe3":"Gesellschaft und Soziales","stufe4":"","stufe5":"","orderKey":"03_02_02_00_00_017","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-02-26T08:32:33"}
