{"title":"Beschäftigung nach Branche",
"subtitle":"in Vollzeitäquivalenten, Basel-Stadt",
"kuerzel":"I.03.2.07045",
"kuerzelKunde":"2-01",
"description":"Beschäftigung nach Branche",
"id":7045,
"thema":"03 Arbeit, Erwerb",
"unterthema":"Beschäftigte ",
"kennzahlenset":"Arbeitsmarkt (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-03-25T08:23:41.4141",
"stufe1":"2 Der Basler Arbeitsmarkt in der Übersicht",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Rund 23 000 Beschäftigte in Vollzeitäquivalenten (VZÄ) sind in Basel-Stadt 2017 im Gesundheits- und Sozialwesen tätig. Im Vergleich zum Vorjahr bedeutet dies eine Steigerung um 2,9%. Fast 20 000 VZÄ sind in der Dienstleistungsgruppe Beratung, Planung, Forschung, Immobilienwesen tätig und somit 3,1% mehr als im Vorjahr. In der Chemischen und Pharmazeutischen Industrie sind es rund 19 000, was einer Abnahme um 0,8% im Vergleich zum Vorjahr entspricht. Mehr als 1,0% Wachstum verzeichnete die Branche Personalvermittlung und -überlassung (+2,7%). Am stärksten abgenommen hat die Beschäftigung in den Branchen Finanz- und Versicherungsdienstleistungen (-4,7%), Verkehr und Lagerei (-3,2%), Industrie (ohne Chemie und Pharma, -3,2%) und Baugewerbe (-3,0%). Im gesamten Kanton Basel-Stadt sind im Jahr 2017 rund 151 200 Beschäftigte in Vollzeitäquivalenten tätig.",
"erlaeuterungen":"Als Beschäftigte gelten Personen, die eine Tätigkeit ausüben und die einen AHV-pflichtigen Lohn von mindestens 2 300 Franken pro Jahr erhalten. Die Referenzperiode ist jeweils der Dezember des Jahres. Die Beschäftigung in Vollzeitäquivalenten (VZÄ) resultiert aus der Umrechnung der Anzahl der Beschäftigten (Voll- und Teilzeit) in Vollzeitstellen.",
"template":"template001_print",
"darstellungsart":"Grafik",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"01_00_00_00_00_101",
"parentId":6459,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Statistik der Unternehmensstruktur (STATENT)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7045, 
"chart-id":7045, 
"filter":""
}
