{"id":7045,
"parentId":6459,
"children":[],
"template":"template001_print",
"title":"Beschäftigung nach Branche",
"subtitle":"Basel-Stadt",
"kennzahlenset":"Arbeitsmarkt (Print)",
"kuerzel":"I.03.2.07045",
"kuerzelKunde":"2-01",
"description":"Beschäftigung nach Branche",
"thema":"03 Arbeit, Erwerb",
"unterthema":"Beschäftigte ",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2021-04-09T07:41:20.2020",
"stufe1":"2 Der Basler Arbeitsmarkt in der Übersicht",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Rund 23 000 Beschäftigte in Vollzeitäquivalenten (VZÄ) sind in Basel-Stadt 2018 im Gesundheits- und Sozialwesen tätig. Im Vergleich zum Vorjahr bedeutet dies eine Steigerung um 1,7%. Fast 20 000 VZÄ sind in der Dienstleistungsgruppe Beratung, Planung, Forschung, Immobilienwesen tätig und somit 1,2% mehr als im Vorjahr. In der Chemischen und Pharmazeutischen Industrie sind es rund 18 000, was einer Abnahme um 3,4% im Vergleich zum Vorjahr entspricht. Mehr als 1,0% Wachstum verzeichnete die Branche Erziehung und Unterricht (+5,5%), das Gastgewerbe (+1,9%) sowie die Branche Öffentliche Verwaltung und Sozialversicherungen (+1,7%). Am stärksten abgenommen hat die Beschäftigung in den Branchen Personalvermittlung und -überlassung (-4,6%), Gebäudebetreuung, Sicherheit, sonst. Wirtsch. DL (-3,4%) und Baugewerbe (-2,7%). Im gesamten Kanton Basel-Stadt sind im Jahr 2018 rund 150 900 Beschäftigte in Vollzeitäquivalenten tätig.",
"erlaeuterungen":"Als Beschäftigte gelten Personen, die eine Tätigkeit ausüben und die einen AHV-pflichtigen Lohn von mindestens 2 300 Franken pro Jahr erhalten. Die Referenzperiode ist jeweils der Dezember des Jahres. Die Beschäftigung in Vollzeitäquivalenten (VZÄ) resultiert aus der Umrechnung der Anzahl der Beschäftigten (Voll- und Teilzeit) in Vollzeitstellen.",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"01_00_00_00_00_101",
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Statistik der Unternehmensstruktur (STATENT)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7045, 
"chart-id":7045, 
"filter":""
}
