{"title":"Meldepflichtige pro Beschäftigten in Vollzeitäquivalenten nach Branche",
"subtitle":"Basel-Stadt",
"kuerzel":"I.03.5.07049",
"kuerzelKunde":"2-05",
"description":"Meldepflichtige pro Beschäftigten in Vollzeitäquivalenten nach Branche",
"id":7049,
"thema":"03 Arbeit, Erwerb",
"unterthema":"Ausländische Erwerbstätige",
"kennzahlenset":"Arbeitsmarkt (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-01-03T11:42:56.5656",
"stufe1":"Der Basler Arbeitsmarkt in der Übersicht",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Abbildung zeigt die Zahl der Meldepflichtigen (maximal 90 Tage pro Jahr erwerbstätig) in Vollzeitäquivalente umgerechnet im Vergleich zu den im Kanton Basel-Stadt tätigen Beschäftigten, ebenfalls in Vollzeitäquivalenten. Bedeutend sind die Meldepflichtigen 2018 vor allem in der Personalvermittlung und -überlassung mit 6,3% im Vergleich zur sonstigen Beschäftigung in dieser Branche (Beschäftigungsstand: 2016). Die Meldepflichtigen sind auch in der Baubranche mit 5,9% im Jahr 2018 bedeutend. Es folgen Kultur, Unterhaltung und persönliche Dienstleistungen mit 3,6% sowie die IT-Dienstleistungen mit 1,9%. In den restlichen Branchen spielen die Meldepflichtigen eher eine untergeordnete Rolle.",
"erlaeuterungen":"Als Meldepflichtige gelten Personen mit Wohnsitz im EU/EFTA-Raum, die sich bei der zuständigen Behörde für die Ausübung einer Erwerbstätigkeit in der Schweiz für bis zu 90 Tage pro Kalenderjahr gemeldet haben. Beschäftigte (Vollzeitäquivalente): Als Beschäftigte gelten Personen, die eine Tätigkeit ausüben und die einen AHV-pflichtigen Lohn von mindestens 2 300 Franken pro Jahr erhalten. Die Beschäftigung in Vollzeitäquivalenten (VZÄ) resultiert aus der Umrechnung der Beschäftigung in Vollzeitstellen.",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"01_00_00_00_00_303",
"parentId":6463,
"children":[],
"renderLink":[],
"quellenangabe":["Staatssekretariat für Migration (SEM), Zentrales Migrationssystem (ZEMIS)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7049, 
"chart-id":7049, 
"filter":""
}
