{"title":"Ausgaben für bedarfsabhängige Sozialleistungen",
"subtitle":"in Mio. Franken, Basel-Stadt",
"kuerzel":"I.13.2.07603",
"kuerzelKunde":"",
"description":"Ausgaben für bedarfsabhängige Sozialleistungen",
"id":7603,
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialleistungen",
"kennzahlenset":"",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-06-22T18:23:17.1717",
"stufe1":"",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Jahr 2019 verursachen die Prämienverbilligungen mit 182,9 Mio. Franken die höchsten kantonalen Ausgaben bei den bedarfsabhängigen Sozialleistungen. Ebenfalls im dreistelligen Millionenbereich befinden sich die Ausgaben für die Sozialhilfe mit 136,4 Mio. Franken, für die Ergänzungsleistungen zur AHV 135,8 Mio. Franken bzw. zur IV 104,1 Mio. Franken sowie für die Behindertenhilfe mit 103,1 Mio. Franken. Die ausserfamiliäre Unterbringung von Jugendlichen schlägt mit 40,3 Mio. Franken zu Buche. Für die Subventionierung der Tagesbetreuungsplätze fallen Kosten von 39,6&nbsp.Mio. Franken an. Es werden Stipendien im Umfang von 12,0 Mio. Franken vergeben. 11,7 Mio. Franken werden für Familienmietzinsbeiträge zur Verfügung gestellt. Für die Beihilfen zur AHV und IV werden 5,5 Mio. Franken respektive 4,5 Mio. Franken aufgewendet. Alimente werden mit einem Betrag von 3,3 Mio. Franken (netto, nach Abzug des Alimenteninkassos) bevorschusst, für die Arbeitslosenhilfe werden 2019 insgesamt 1,1 Mio. Franken benötigt. Somit ergeben sich 2019 für die erwähnten Leistungen Gesamtausgaben in der Höhe von 780,2 Mio. Franken. 2018 lagen die Ausgaben noch bei 778,5 Mio. Franken, was einer Zunahme um 0,2% entsprich.",
"erlaeuterungen":"Die abgebildeten Leistungen stellen eine Auflistung der kantonalen Ausgaben für die wichtigsten bedarfsabhängigen Sozialleistungen dar. Der Kanton richtet weitere bedarfsabhängige Leistungen aus, die hier nicht aufgelistet sind. Angaben zur Behindertenhilfe liegen erst seit 2010 vor.",
"template":"template001",
"darstellungsart":"Grafik",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Sozialberichterstattung"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7603, 
"chart-id":7603, 
"filter":""
}
