{"title":"Segregationsindex nach Staatsangehörigkeit",
"subtitle":"Wohnviertel Rosental",
"kuerzel":"I.01.1.07674",
"kuerzelKunde":"2.11",
"description":"Segregationsindex nach Staatsangehörigkeit",
"id":7674,
"thema":"01 Bevölkerung",
"unterthema":"Bestand und Struktur ",
"kennzahlenset":"Stadtteilmonitoring Rosental",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2020-07-01T12:19:03.033",
"stufe1":"2 Bevölkerung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"2019 wiesen Personen aus afrikanischen Ländern und aus der Türkei die weitaus höchsten Segregationsindices auf (32,4 und 31,4). Die hohen Werte bedeuten, dass die Wohnorte dieser Bevölkerungsgruppen am stärksten auf einzelne Blöcke im Wohnviertel Rosental konzentriert waren. Ebenfalls relativ hohe Segregationsindices wiesen Personen aus Mittel- und Südamerika (24,7) sowie aus arabischen Ländern (23,6) auf. Die niedrigsten Indices ergaben sich 2019 für Schweizer (11,4) und für Personen aus der Gruppe EU-17 + EFTA (11,0). Im Vergleich zu 1999 haben die Segregationsindices aller Ländergruppen mit Ausnahme desjenigen der Türken und der Personen aus afrikanischen Ländern abgenommen.",
"erlaeuterungen":"Der Segregationsindex ist ein Mass zur Beschreibung räumlicher Ungleichverteilungen von Bevölkerungsgruppen. Er misst hier, wie stark die Verteilung einer Bevölkerungsgruppe über das Wohnviertel Rosental von einer Gleichverteilung abweicht, wobei 0 absolute Gleichverteilung und 100 maximale Segregation bedeutet. Der Wert des Segregationsindexes lässt sich auch als Prozentanteil der betrachteten Gruppe interpretieren, der in einen anderen Block umziehen müsste, um gleich über das Wohnviertel Rosental verteilt zu sein wie die übrige Bevölkerung. Ein Segregationsindex von 0 bedeutet, dass der Anteil Personen einer Gruppe am Total der Bevölkerung in jedem Teilgebiet gleich gross ist.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"02_00_00_00_00_011",
"parentId":null,
"children":["7912"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7674, 
"chart-id":7674, 
"filter":""
}
