{"id":7674,"template":"line001","data-id":7674,"chart-id":7674,"filter":"","parentId":null,"children":[7912],"title":"Segregationsindex nach Staatsangehörigkeit","subtitle":"Wohnviertel Rosental","lesehilfe":"2020 wiesen Personen aus der Türkei und aus afrikanischen Ländern die weitaus höchsten Segregationsindices auf (32,4 und 30,4). Die hohen Werte bedeuten, dass die Wohnorte dieser Bevölkerungsgruppen am stärksten auf einzelne Blöcke im Wohnviertel Rosental konzentriert waren. Ebenfalls relativ hohe Segregationsindices wiesen Personen aus Mittel- und Südamerika (25,7) sowie aus arabischen Ländern (23,9) auf. Die niedrigsten Indices ergaben sich 2020 für Schweizerinnen und Schweizer (10,6) und für Personen aus der Gruppe EU-West + EFTA + UK (12,2). Im Vergleich zum Jahr 2000 haben die Segregationsindices aller Ländergruppen mit Ausnahme desjenigen der Türkinnen und Türken abgenommen.","erlaeuterungen":"Der Segregationsindex ist ein Mass zur Beschreibung räumlicher Ungleichverteilungen von Bevölkerungsgruppen. Er misst hier, wie stark die Verteilung einer Bevölkerungsgruppe über das Wohnviertel Rosental von einer Gleichverteilung abweicht, wobei 0 absolute Gleichverteilung und 100 maximale Segregation bedeutet. Der Wert des Segregationsindexes lässt sich auch als Prozentanteil der betrachteten Gruppe interpretieren, der in einen anderen statistischen Block umziehen müsste, um gleich über das Wohnviertel Rosental verteilt zu sein wie die übrige Bevölkerung. Ein Segregationsindex von 0 bedeutet, dass der Anteil Personen einer Gruppe am Total der Bevölkerung in jedem Teilgebiet gleich gross ist.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Segregationsindex nach Staatsangehörigkeit","thema":"01 Bevölkerung","unterthema":"Bestand und Struktur ","kuerzel":"","kennzahlenset":"Stadtteilmonitoring Rosental","kuerzelKunde":"2.11","stufe1":"2 Bevölkerung","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_011","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2021-12-02T08:01:20"}
