{"title":"Steuerertrag durch Zu- und Wegzüger",
"subtitle":"in Fr., Wohnviertel Rosental, nach Bezirk",
"kuerzel":"I.18.2.07678",
"kuerzelKunde":"3.08",
"description":"Steuerertrag durch Zu- und Wegzüger",
"id":7678,
"thema":"18 Öffentliche Finanzen",
"unterthema":"Steuern",
"kennzahlenset":"Stadtteilmonitoring Rosental",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2019-12-10T11:47:36.3636",
"stufe1":"3 Erwerbsleben und öffentliche Finanzen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Sowohl im Bezirk Messe als auch im Bezirk Erlenmatt sind in fast allen Jahren durch die Zuzüger mehr Steuereinnahmen erzielt worden, als durch die Wegzüger verlorenging. Beim Bezirk Erlenmatt kamen durch die neuen Wohnbauten entsprechend mehr Einwohner hinzu. Dies zeigt zum Beispiel der hohe Ertrag von Zuzügern im Jahr 2015 (148 Zuzüger gegenüber 17 Wegzügern).",
"erlaeuterungen":"Seit der eidgenössischen Steuerharmonisierung im Jahr 2002 ist für die Steuerpflicht innerhalb der Schweiz der Wohnsitz am 31. Dezember massgebend. Es liegen daher in Basel-Stadt in der Regel keine Daten zur Einkommens- und Vermögenssituation im Jahr des Wegzugs vor. Für die Steuerstatistik der Wegzügerinnen und Wegzüger wurden daher die Steuerdaten des jeweiligen Vorjahres verwendet. Bei der Definition der Zuzüger wurde berücksichtigt, dass Ausländer ohne Niederlassungsbewilligung in der Regel an der Quelle veranlagt werden. Aus diesem Grund wurde ein Zuzug erst bei einer Niederlassung als solcher gezählt. Quellensteuerpflichtige sind in der Regel nicht erfasst, ausser sie werden nachträglich ordentlich veranlagt. Dies ist zum Beispiel der Fall, wenn die Einkünfte mehr als 120 000 Franken im Kalenderjahr betragen.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_00_00_00_00_008",
"parentId":null,
"children":["7916"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Steuerstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7678, 
"chart-id":7678, 
"filter":""
}
