{"title":"Steuerertrag durch Zu- und Wegzüger",
"subtitle":"in Fr., Wohnviertel Rosental, nach Bezirk",
"kuerzel":"I.18.2.07678",
"kuerzelKunde":"3.08",
"description":"Steuerertrag durch Zu- und Wegzüger",
"id":7678,
"thema":"18 Öffentliche Finanzen",
"unterthema":"Steuern",
"kennzahlenset":"Stadtteilmonitoring Rosental",
"raeumlicheGliederung":["Bezirk"],
"aktualisierungsdatum":"2020-07-14T18:16:57.5757",
"stufe1":"3 Erwerbsleben und Steuern",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Sowohl im Bezirk Messe als auch im Bezirk Erlenmatt sind in fast allen Jahren durch die Zuzüger mehr Steuereinnahmen erzielt worden, als durch die Wegzüger verloren ging. Beim Bezirk Erlenmatt kamen durch die neuen Wohnbauten entsprechend mehr Einwohner hinzu. Dies zeigt zum Beispiel der hohe Ertrag von Zuzügern im Jahr 2015 (148 Zuzüger gegenüber 17 Wegzügern).",
"erlaeuterungen":"Beim Steuerverfahren der ordentlichen Veranlagung ist für die kantonale Steuerpflicht der Wohnsitz am 31. Dezember massgebend. Es liegen daher im Wegzugskanton in der Regel keine Steuerdaten für das Jahr des Wegzugs vor. Deshalb ist für Wegziehende jeweils der Steuerertrag des Vorjahres abgebildet. Für die Zugezogenen und die ganzjährig Niedergelassenen werden die Steuerdaten des Berichtsjahres verwendet. <br>Aufgrund verschiedener methodischer Besonderheiten sind quellenbesteuerte Personen in dieser Auswertung zunächst nicht berücksichtig. Erst wenn sie nachträglich ordentlich veranlagt werden (zum Beispiel bei Einkünften von mehr als 120 000 Franken pro Jahr) oder die Niederlassungsbewilligung erhalten und deshalb ins ordentliche Verfahren wechseln, werden sie als Zuzug gezählt und in die Auswertung miteinbezogen – auch wenn sie schon länger im Kanton wohnhaft sind.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"03_00_00_00_00_008",
"parentId":null,
"children":["7916"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Steuerstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7678, 
"chart-id":7678, 
"filter":""
}
