{"id":7699,"template":"template001","data-id":7699,"chart-id":7699,"filter":"","parentId":null,"children":[7937],"title":"Bodenbedeckung nach Nutzungsart","subtitle":"Anteil an der Bezirksfläche, Wohnviertel Rosental, nach Bezirk","lesehilfe":"Im Bezirk Messe ist über den gesamten betrachteten Zeitraum der Grossteil des Bodens mit Gebäuden bedeckt (2024: 46,2%). Im Bezirk Erlenmatt zeigt sich die Transformation hin zu einem Wohngebiet: Die «Übrigen befestigten Flächen» haben sich zwischen 2015 und 2020 von 52,5% auf 24,8% verringert; die Grünflächen haben von 12,6% auf 25,6% zugenommen.","erlaeuterungen":"Grünfläche: alle privaten und öffentlichen bestockten (Wald, Übrige) oder humusierten Flächen (Acker, Wiese, Friedhof, Gartenanlage, Gewässervorland, Park, Reben, Schrebergarten, Sportanlage, Tierpark, Übrige). Gewässer: stehende und fliessende Gewässer. Verkehrsfläche: Befestigte Flächen wie Strassen, Wege, Trottoirs (inkl. Rabatten) und Verkehrsinseln sowie Bahn- und Tramareale. Übrige befestigte Flächen: Hafen- und Fabrikareale; Tankanlagen; Wasserbecken und befestigtes Gewässervorland; befestigte Sportanlagen; alle weiteren befestigten Flächen. Als befestigt gelten künstlich hergerichtete Flächen, insbesondere asphaltierte, betonierte, bekieste, gemergelte oder mit Steinen oder Platten belegte Flächen. <br>Die Angaben basieren auf der Datenebene «Bodenbedeckung» der amtlichen Vermessung des Kantons Basel-Stadt, in welcher Flächen von mind. 100 m<sup>2<\/sup> geführt werden. Diese werden bei Bedarf oder spätestens in einem Turnus von 6 bis 12 Jahren mit einer periodischen Nachführung aktualisiert. Befestigte Objekte wie Gebäude, Strassenräume oder öffentliche Pärke werden detaillierter erfasst und bei baulichen Änderungen nachgeführt.","quellenangabe":["Grundbuch- und Vermessungsamt Basel-Stadt"],"externalLinks":["Die Daten der Bodenbedeckung im <a href = 'https://map.geo.bs.ch/s/0JGP' target = '_blank'>kantonalen Geoportal</a>"],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Bodenbedeckung nach Nutzungsart","thema":"02 Raum, Umwelt","unterthema":"Räumliche Gliederung und Bodennutzung","kuerzel":"I.02.1.07699","kennzahlenset":"Stadtteilmonitoring Rosental","kuerzelKunde":"7.01","stufe1":"7 Raum und Umwelt","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"07_00_00_00_00_001","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-03-17T11:07:10"}
