{"id":7911,"template":"template001_print","data-id":7911,"chart-id":7911,"filter":"","parentId":"7673","children":[],"title":"Wanderungssaldo nach Zuzugs- und Wegzugsort","subtitle":"Wohnviertel Rosental","lesehilfe":"Im Jahr 2023 weist das Rosentalviertel einen positiven Wanderungssaldo auf. Dieser ist auf Zuzüge aus dem Ausland zurückzuführen.","erlaeuterungen":"Schweizerische ausserkantonale Agglomerationsgemeinden: Aesch, Allschwil, Arboldswil, Arlesheim, Augst, Bättwil, Biel-Benken, Binningen, Ettingen, Frenkendorf, Füllinsdorf, Gelterkinden, Gempen, Giebenach, Grellingen, Himmelried, Hochwald, Hofstetten-Flüh, Hölstein, Itingen, Kaiseraugst, Lampenberg, Laufen, Lausen, Liestal, Lupsingen, Magden, Möhlin, Mumpf, Münchenstein, Muttenz, Nenzlingen, Niederdorf, Nuglar-St. Pantaleon, Oberdorf, Oberwil, Ormalingen, Pfeffingen, Pratteln, Ramlinsburg, Reinach, Rheinfelden, Rodersdorf, Röschenz, Rünenberg, Schönenbuch, Seltsiberg, Sissach, Stein, Tecknau, Tenniken, Therwil, Thürnen, Wahlen, Wallbach, Witterswil, Zeinigen, Ziefen, Zunzgen, Zwingen; dazu kamen 2016: Arisdorf, Bärschwil, Bennwil, Bretzwil, Buckten, Burg im Leimental, Büsserach, Buus, Dittingen, Fehren, Hellikon, Hemmiken, Hersberg, Känerkinden, Kleinlützel, Lauwil, Maisprach, Meltingen, Metzerlen-Mariastein, Nunningen, Nusshof, Obermumpf, Olsberg, Reigoldswil, Rickenbach, Rümlingen, Seewen, Titterten, Wegenstetten, Wenslingen, Wintersingen, Wittinsburg, Zullwil und Zunzgen; nicht mehr dazu gehören seit 2016: Stein und Wallbach.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Wanderungssaldo nach Zuzugs- und Wegzugsort","thema":"01 Bevölkerung","unterthema":"Wanderungen","kuerzel":"","kennzahlenset":"Stadtteilmonitoring Rosental (Print)","kuerzelKunde":"2.09","stufe1":"2 Bevölkerung","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_009","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-05-20T08:24:38"}
