{"title":"Bodenbedeckung nach Nutzungsarten",
"subtitle":"Anteil an der Bezirksfläche, Wohnviertel Rosental, nach Bezirk",
"kuerzel":"I.02.1.07937",
"kuerzelKunde":"7.01",
"description":"Bodenbedeckung nach Nutzungsarten",
"id":7937,
"thema":"02 Raum, Umwelt",
"unterthema":"Räumliche Gliederung und Bodennutzung",
"kennzahlenset":"Stadtteilmonitoring Rosental (Print)",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2019-12-10T15:05:33.3333",
"stufe1":"7 Raum und Umwelt",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Bezirk Messe ist über den gesamten betrachteten Zeitraum der Grossteil des Bodens mit Gebäuden bedeckt (2018: 45,8%). Im Bezirk Erlenmatt zeigt sich die Transformation hin zu einem Wohngebiet: die «übrigen befestigen Flächen» haben sich verringert (2008: 59,3%; 2018: 34,2%) und die Grünflächen zugenommen (2008: 2,8%; 2018: 21,6%).",
"erlaeuterungen":"Als Grünfläche gelten alle privaten und öffentlichen bestockten (Wald, Übrige) oder humusierten (Acker, Wiese, Friedhof, Gartenanlage, Gewässervorland, Park, Reben, Schrebergarten, Sportanlage, Tierpark, Übrige) Flächen. Befestigte Flächen sind: Bahn-, Tram-, Hafen- und Fabrikareale; Strassen, Wege, Trottoirs und Verkehrsinseln; Wasserbecken und befestigtes Gewässervorland; befestigte Sportanlagen; übrige befestigte Flächen. Unter Gewässer fallen sowohl stehende als auch fliessende Gewässer. Die Angaben basieren auf der Datenebene «Bodenbedeckung» der amtlichen Vermessung des Kantons Basel-Stadt, in welcher Flächen von mind. 100 m<sup>2</sup> geführt werden (öffentliche Pärke und Rabatten im Strassenbereich werden detaillierter erfasst). Diese werden bei Bedarf oder spätestens in einem Turnus von sechs bis zwölf Jahren mit einer periodischen Nachführung aktualisiert.",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"07_00_00_00_00_001",
"parentId":7699,
"children":[],
"renderLink":[],
"quellenangabe":["Grundbuch- und Vermessungsamt Basel-Stadt"],
"datenInChartIntegriert":false,
"externalLinks":["Die Daten der Bodenbedeckung im <a href = 'https://map.geo.bs.ch/s/0JGP' target = '_blank'>kantonalen Geoportal</a>"],
"data-id":7937, 
"chart-id":7937, 
"filter":""
}
