{"title":"Anteile am Übernachtungsvolumen der aufkommensstärksten Herkunftsmärkte",
"subtitle":"Basel-Stadt, 2019",
"kuerzel":"I.10.1.07983",
"kuerzelKunde":"2-15",
"description":"Anteile am Übernachtungsvolumen der aufkommensstärksten Herkunftsmärkte",
"id":7983,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Tourismus (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-10T09:24:58.5858",
"stufe1":"Kernindikatoren zum Tourismus",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Dank eines Zugewinns der Hotelübernachtungen von 55,2% gegenüber dem Mittelwert 2008-2012 und der grossen Bedeutung für die Gesamtnachfrage – rund ein Drittel der Logiernächte gehen auf sein Konto – generierte der einheimische Markt mit 45,9% den grössten Wachstumsbeitrag im Beobachtungszeitraum. Die Gäste aus den Vereinigten Staaten wiesen mit 11,5% den zweithöchsten Beitrag auf. Auf dem dritten Rang folgen die Besucherinnen und Besucher aus der Volksrepublik China mit einem Wachstumsbeitrag von 6,6%. Der Wachstumsbeitrag aus Deutschland, dem traditionell wichtigsten ausländischen Quellmarkt mit einem Anteil am Übernachtungsvolumen 2019 von 14,4%, betrug 3,6%.",
"erlaeuterungen":"Als Wachstumsbeitrag bezeichnet man denjenigen Beitrag, welchen einzelne Quellmärkte zum Wachstum der gesamten Nachfrage beisteuern. Die Kreisgrösse symbolisiert den Wachstumsbeitrag, die Kreisfarbe die verschiedenen Herkunftsländer. Die Abbildung zeigt neben dem Wachstumsbeitrag auch die Entwicklung und den aktuellen Marktanteil der einzelnen Herkunftsmärkte. Um den Effekt von allfälligen Ausreissern (z. B. aufgrund von Grossveranstaltungen, welche nicht jedes Jahr stattfinden) auszugleichen, wird anstelle des Jahreswertes 2010 der Mittelwert über die Jahre 2008-2012 als Bezugsgrösse für die Berechnung des Wachstums verwendet.",
"template":"bubble001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"01_00_00_00_00_015",
"parentId":6549,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7983, 
"chart-id":7983, 
"filter":""
}
