{"title":"Logiernächte und Marktanteile am Übernachtungsvolumen",
"subtitle":"Basel-Stadt",
"kuerzel":"I.10.1.07986",
"kuerzelKunde":"2-14",
"description":"Logiernächte und Marktanteile am Übernachtungsvolumen",
"id":7986,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Tourismus (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-10T09:24:57.5757",
"stufe1":"Kernindikatoren zum Tourismus",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Mit einer Zunahme um 173 146 bzw. 57,0% auf 476 777 Übernachtungen erreichte die Nachfrage aus der Schweiz die stärkste absolute Steigerung der letzten zehn Jahre. Gegenüber 2018 beträgt das Wachstum 4,1%. Auch die Gäste aus Deutschland verzeichneten im Zehnjahresvergleich einen Zuwachs der Logiernächte um 1,5%. Das nördliche Nachbarland konnte mit einem Marktanteil von 14,4% seine Spitzenposition unter den ausländischen Quellmärkten halten. Im Vergleich zu 2010 hat der Marktanteil aber um 4,5 Prozentpunkte abgenommen. Einen Zuwachs um 37,1% bzw. 38 577 Logiernächte gegenüber 2010 gab es 2019 beim zurzeit zweitplatzierten Auslands- und wichtigsten Überseemarkt, den Vereinigten Staaten. 2010 betrug der US-amerikanische Anteil am Übernachtungsvolumen 9,7%; aktuell liegt er bei 10,0%. Den dritten Platz im Ranking der ausländischen Quellmärkte nimmt das Vereinigte Königreich ein. Der Zuwachs der Logiernächte gegenüber 2010 betrug 12,8%. Wie schon in den Jahren zuvor wurde auch 2019 jedoch eine rückläufige Entwicklung beobachtet. Der Rückgang der Logiernächte gegenüber dem Vorjahr betrug 6,3%.",
"erlaeuterungen":"",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"01_00_00_00_00_014",
"parentId":7520,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7986, 
"chart-id":7986, 
"filter":""
}
