{"id":8054,"template":"template001","data-id":8054,"chart-id":8054,"filter":"","parentId":null,"children":[8624],"title":"Wanderungssaldo nach Zuzugs- und Wegzugsort","subtitle":"Wohnviertel Klybeck und Kleinhüningen","lesehilfe":"Im Jahr 2024 ergab sich für das Wohnviertel Klybeck ein positiver Wanderungssaldo, für das Wohnviertel Kleinhüningen ein knapp negativer. Nach Zuzugs- bzw. Wegzugsort betrachtet, fielen in beiden Wohnvierteln die Saldi gegenüber dem Ausland positiv und jene gegenüber der Agglomeration Basel negativ aus. Die Stadt Basel verzeichnete 2024 einen Wanderungsgewinn, der vor allem aufgrund von Zuzügen aus dem Ausland zustande kam.","erlaeuterungen":"Schweizerische ausserkantonale Agglomerationsgemeinden: Aesch, Allschwil, Arboldswil, Arisdorf, Arlesheim, Augst, Bärschwil, Bättwil, Bennwil, Biel-Benken, Binningen, Birsfelden, Blauen, Böckten, Bottmingen, Breitenbach, Bretzwil, Brislach, Bubendorf, Buckten, Büren, Burg im Leimental, Büsserach, Buus, Diepflingen, Dittingen, Dornach, Duggingen, Ettingen, Fehren, Frenkendorf, Füllinsdorf, Gelterkinden, Gempen, Giebenach, Grellingen, Hellikon, Hemmiken, Hersberg, Himmelried, Hochwald, Hofstetten-Flüh, Hölstein, Itingen, Kaiseraugst, Känerkinden, Kleinlützel, Lampenberg, Laufen, Lausen, Lauwil, Liestal, Lupsingen, Magden, Maisprach, Meltingen, Metzerlen-Mariastein, Möhlin, Mumpf, Münchenstein, Muttenz, Nenzlingen, Niederdorf, Nuglar-St. Pantaleon, Nunningen, Nusshof, Oberdorf, Obermumpf, Oberwil, Olsberg, Ormalingen, Pfeffingen, Pratteln, Ramlinsburg, Reigoldswil, Reinach, Rheinfelden, Rickenbach, Rodersdorf, Röschenz, Rümlingen, Rünenberg, Schönenbuch, Seltisberg, Seewen, Sissach, Tecknau, Tenniken, Therwil, Titterten, Thürnen, Wahlen, Wegenstetten, Wenslingen, Wintersingen, Witterswil, Wittinsburg, Zeiningen, Ziefen, Zullwil, Zunzgen, Zuzgen und Zwingen.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Wanderungssaldo nach Zuzugs- und Wegzugsort","thema":"01 Bevölkerung","unterthema":"Wanderungen","kuerzel":"","kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen","kuerzelKunde":"2.09","stufe1":"2 Bevölkerung","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_010","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-08-19T02:13:43"}
