{"id":8054,"template":"template001","data-id":8054,"chart-id":8054,"filter":"","parentId":null,"children":[8624],"title":"Wanderungssaldo nach Zuzugs- und Wegzugsort","subtitle":"Wohnviertel Klybeck und Kleinhüningen","lesehilfe":"In den Jahren 2016 bis 2020 kamen im Wohnviertel Klybeck häufiger positive als negative Wanderungssaldi zustande. Im Wohnviertel Kleinhüningen waren die Wanderungssaldi in allen betrachteten Jahren negativ. In beiden Wohnvierteln waren die Wanderungsbilanzen gegenüber dem Ausland stets positiv und diejenigen gegenüber der Agglomeration Basel stets negativ. Die Stadt Basel verzeichnete für die Jahre 2016 bis 2020 Wanderungsgewinne, die hauptsächlich auf Zuzüge aus dem Ausland zurückzuführen waren.","erlaeuterungen":"Schweizerische ausserkantonale Agglomerationsgemeinden: Aesch, Allschwil, Arboldswil, Arisdorf, Arlesheim, Augst, Bärschwil, Bättwil, Bennwil, Biel-Benken, Binningen, Birsfelden, Blauen, Böckten, Bottmingen, Breitenbach, Bretzwil, Brislach, Bubendorf, Buckten, Büren, Burg im Leimental, Büsserach, Buus, Diepflingen, Dittingen, Dornach, Duggingen, Ettingen, Fehren, Frenkendorf, Füllinsdorf, Gelterkinden, Gempen, Giebenach, Grellingen, Hellikon, Hemmiken, Hersberg, Himmelried, Hochwald, Hofstetten-Flüh, Hölstein, Itingen, Kaiseraugst, Känerkinden, Kleinlützel, Lampenberg, Laufen, Lausen, Lauwil, Liestal, Lupsingen, Magden, Maisprach, Meltingen, Metzerlen-Mariastein, Möhlin, Mumpf, Münchenstein, Muttenz, Nenzlingen, Niederdorf, Nuglar-St. Pantaleon, Nunningen, Nusshof, Oberdorf, Obermumpf, Oberwil, Olsberg, Ormalingen, Pfeffingen, Pratteln, Ramlinsburg, Reigoldswil, Reinach, Rheinfelden, Rickenbach, Rodersdorf, Röschenz, Rümlingen, Rünenberg, Schönenbuch, Seltisberg, Seewen, Sissach, Tecknau, Tenniken, Therwil, Titterten, Thürnen, Wahlen, Wegenstetten, Wenslingen, Wintersingen, Witterswil, Wittinsburg, Zeiningen, Ziefen, Zullwil, Zunzgen, Zuzgen und Zwingen.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Wanderungssaldo nach Zuzugs- und Wegzugsort","thema":"01 Bevölkerung","unterthema":"Wanderungen","kuerzel":"I.01.5.08054","kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen","kuerzelKunde":"2.09","stufe1":"2 Bevölkerung","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_010","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2021-08-23T08:17:13"}
