{"title":"Segregationsindex nach Staatsangehörigkeit",
"subtitle":"Wohnviertel Klybeck und Kleinhüningen",
"kuerzel":"I.01.1.07674",
"kuerzelKunde":"2.11",
"description":"Segregationsindex nach Staatsangehörigkeit",
"id":8055,
"thema":"01 Bevölkerung",
"unterthema":"Bestand und Struktur ",
"kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2020-02-19T19:40:52.5252",
"stufe1":"2 Bevölkerung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"2019 wiesen Personen aus der Gruppe der arabischen Länder den höchsten Segregationsindex auf (39,7). Der hohe Wert bedeutet, dass die Wohnorte dieser Bevölkerungsgruppe am stärksten auf einzelne Blöcke im Gebiet der Wohnviertel Klybeck und Kleinhüningen konzentriert waren. Danach folgten Personen aus der Gruppe der afrikanischen Länder (38,2) und derjenigen der EU-Ost Staaten (29,0). Die niedrigsten Indices ergaben sich 2019 für Italiener (18,1), Schweizer (15,9) und Deutsche (15,7). Im Vergleich zu 2000 haben die Segregationsindices aller Ländergruppen abgenommen.",
"erlaeuterungen":"Der Segregationsindex ist ein Mass zur Beschreibung räumlicher Ungleichverteilungen von Bevölkerungsgruppen. Er misst hier, wie stark die Verteilung einer Bevölkerungsgruppe über das Gebiet der Wohnviertel Klybeck und Kleinhüningen von einer Gleichverteilung abweicht, wobei 0 absolute Gleichverteilung und 100 maximale Segregation bedeutet. Der Wert des Segregationsindexes lässt sich auch als Prozentanteil der betrachteten Gruppe interpretieren, der in einen anderen Block umziehen müsste, um gleich über das Gebiet der Wohnviertel Klybeck und Kleinhüningen verteilt zu sein wie die übrige Bevölkerung. Ein Segregationsindex von 0 bedeutet, dass der Anteil Personen einer Gruppe am Total der Bevölkerung in jedem Teilgebiet gleich gross ist. Bei kleinräumigen Betrachtungen können die Werte infolge kleiner Gruppengrössen über die Jahre stark schwanken.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"02_00_00_00_00_012",
"parentId":null,
"children":["8625"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8055, 
"chart-id":8055, 
"filter":""
}
