{"id":8055,"template":"line001","data-id":8055,"chart-id":8055,"filter":"","parentId":null,"children":[8625],"title":"Segregationsindex nach Staatsangehörigkeit","subtitle":"Wohnviertel Klybeck und Kleinhüningen","lesehilfe":"2023 weisen Personen aus arabischen und afrikanischen Ländern die höchsten Segregationsindices auf (37,2 bzw. 35,6). Die hohen Werte bedeuten, dass die Wohnorte dieser Bevölkerungsgruppen am stärksten auf einzelne Blöcke im Gebiet der Wohnviertel Klybeck und Kleinhüningen konzentriert sind. Die niedrigsten Indices ergeben sich für Schweizer (16,0) und Deutsche (17,8). Im Vergleich zu 2000 sind die Segregationsindices sämtlicher Ländergruppen zurückgegangen.","erlaeuterungen":"Der Segregationsindex ist ein Mass zur Beschreibung räumlicher Ungleichverteilungen von Bevölkerungsgruppen. Er misst hier, wie stark die Verteilung einer Bevölkerungsgruppe über das Gebiet der Wohnviertel Klybeck und Kleinhüningen von einer Gleichverteilung abweicht, wobei 0 absolute Gleichverteilung und 100 maximale Segregation bedeutet. Der Wert des Segregationsindexes lässt sich auch als Prozentanteil der betrachteten Gruppe interpretieren, der in einen anderen statistischen Block umziehen müsste, um gleich über das Gebiet der Wohnviertel Klybeck und Kleinhüningen verteilt zu sein wie die übrige Bevölkerung. Ein Segregationsindex von 0 bedeutet, dass der Anteil Personen einer Gruppe am Total der Bevölkerung in jedem Teilgebiet gleich gross ist. Bei kleinräumigen Betrachtungen können die Werte infolge kleiner Gruppengrössen über die Jahre stark schwanken.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Segregationsindex nach Staatsangehörigkeit","thema":"01 Bevölkerung","unterthema":"Bestand und Struktur","kuerzel":"I.01.1.07674","kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen","kuerzelKunde":"2.11","stufe1":"2 Bevölkerung","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_012","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-02-21T08:01:52"}
