{"id":8059,"template":"line001","data-id":8059,"chart-id":8059,"filter":"","parentId":null,"children":[8629],"title":"Steuerertrag durch Zu- und Wegzüger","subtitle":"in Franken, Wohnviertel Klybeck und Kleinhüningen","lesehilfe":"In den meisten Jahren ist der Saldo aus dem Steuerertrag der Zuzüger und dem Steuerertrag der Wegzüger (des Vorjahres) in den Wohnvierteln Klybeck und Kleinhüningen negativ. Im Jahr 2021 ergab sich für Klybeck rechnerisch ein Verlust von rund 204 000 Franken (bei 130 Weg- und 117 Zuzügern), in Kleinhüningen ein Verlust von ca. 143 000 Franken (bei 63 Weg- und 38 Zuzügern).","erlaeuterungen":"Beim Steuerverfahren der ordentlichen Veranlagung ist für die kantonale Steuerpflicht der Wohnsitz am 31. Dezember massgebend. Es liegen daher im Wegzugskanton in der Regel keine Steuerdaten für das Jahr des Wegzugs vor. Deshalb ist für Wegziehende jeweils der Steuerertrag des Vorjahres abgebildet. Für die Zugezogenen und die ganzjährig Niedergelassenen werden die Steuerdaten des Berichtsjahres verwendet. <br>Aufgrund verschiedener methodischer Besonderheiten sind quellenbesteuerte Personen in dieser Auswertung zunächst nicht berücksichtig. Erst wenn sie nachträglich ordentlich veranlagt werden (zum Beispiel bei Einkünften von mehr als 120 000 Franken pro Jahr) oder die Niederlassungsbewilligung erhalten und deshalb ins ordentliche Verfahren wechseln, werden sie als Zuzug gezählt und in die Auswertung miteinbezogen – auch wenn sie schon länger im Kanton wohnhaft sind.","quellenangabe":["Statistisches Amt Basel-Stadt, Steuerstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Steuerertrag durch Zu- und Wegzüger","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.07678","kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen","kuerzelKunde":"3.08","stufe1":"3 Erwerbsleben und Steuern","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_00_00_00_00_008","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-08-19T02:13:51"}
