{"title":"Gymnasialquote",
"subtitle":"Wohnviertel Klybeck und Kleinhüningen",
"kuerzel":"I.15.1.07695",
"kuerzelKunde":"5.02",
"description":"Gymnasialquote",
"id":8076,
"thema":"15 Bildung",
"unterthema":"Schulen und Schulpersonal",
"kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2020-02-19T19:40:52.5252",
"stufe1":"5 Bildung und Soziales",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Gymnasialquoten der Wohnviertel Klybeck und Kleinhüningen sind nach vorübergehendem Anstieg seit zwei Jahren leicht (Klybeck) respektive stark (Kleinhüningen; aufgrund tiefer Gesamtschülerzahl reagiert die Quote heftiger) rückläufig. Dieser Rückgang lässt sich im ganzen Kanton beobachten und ist auf ein Massnahmenpaket seitens Erziehungsdepartement zur Stabilisierung der Übertrittsquoten von der Sekundarschule ins Gymnasium zurückzuführen. Für die Stadt Basel beträgt der Wert 2019 38,5%.",
"erlaeuterungen":"Gymnasialquote: Anteil der Gymnasiastinnen und Gymnasiasten an allen Schülerinnen und Schülern (SuS) der 10. und 11. Schulstufe (einschliesslich zweier obligatorischer Kindergartenstufen) an öffentlichen Schulen und mit Elternwohnort Basel-Stadt. Bis zum Schuljahr 2015/16 wurden Weiterbildungsschule WBS und Gymnasium gegenübergestellt. Aufgrund von HarmoS (Ablösung WBS durch Sekundarschule Sek, Verkürzung Gymnasium) war dies 2016/17 nur auf Stufe 11 möglich (auf Stufe 10 Vergleich mit Sek P), 2017/18 dann gar nicht mehr. Als Hilfsquote wird daher für die gleichen beiden Stufen der Anteil Sek P-SuS an allen Sek-SuS herangezogen.",
"template":"line001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"05_00_00_00_00_002",
"parentId":null,
"children":["8646"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bildungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8076, 
"chart-id":8076, 
"filter":""
}
