{"title":"Arbeitspendler Basel-Stadt",
"subtitle":"Pooling 2013-2017",
"kuerzel":"I.11.5.08363",
"kuerzelKunde":"2.1-9",
"description":"Arbeitspendler Basel-Stadt",
"id":8363,
"thema":"11 Verkehr",
"unterthema":"Pendler",
"kennzahlenset":"Wirtschaftsbericht BS_BL_JU",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-07-07T09:09:27.2727",
"stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung",
"stufe2":"2.1 Arbeitsmarkt",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Mittel der Jahre 2013 bis 2017 pendelten fast 100 000 Personen nach Basel-Stadt, um einer Erwerbstätigkeit nachzugehen. Die meisten von ihnen kommen aus Basel-Landschaft (ca. 44 100) oder aus dem Ausland (rund 34 900), vornehmlich aus Frankreich und Deutschland. Andere Schweizer Kantone spielen eine kleinere Rolle. Über 25 000 Personen aus Basel-Stadt arbeiten in anderen Kantonen oder im Ausland, über 15 100 von ihnen in Basel-Landschaft.",
"erlaeuterungen":"Zupendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von einer Wohnadresse in einem anderen Kanton zu ihrem Arbeitsplatz pendeln. Die Zupendler aus dem Ausland stammen aus der Grenzgängerstatistik des Bundesamtes für Statistik (Durchschnitt der Jahre 2013 bis 2017, jeweils 4. Quartal). Erwerbstätige ohne Angabe des Ortes, wo ihr Arbeitsweg beginnt, sind nicht enthalten.<br>Wegpendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von ihrer Wohnadresse zu einem Arbeitsplatz in einem anderen Kanton oder Land pendeln. Wegpendler mit unbekanntem Arbeitsort sind nicht enthalten.<br>Pooling: Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2013 bis 2017 zusammen ausgewertet. Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"02_01_00_00_00_009",
"parentId":null,
"children":["8480"],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8363, 
"chart-id":8363, 
"filter":""
}
