{"id":8363,"template":"template001","data-id":8363,"chart-id":8363,"filter":"","parentId":null,"children":[8480],"title":"Arbeitspendler Basel-Stadt","subtitle":"Pooling 2017-2021","lesehilfe":"Im Mittel der Jahre 2017 bis 2021 pendelten rund 92 200 Personen nach Basel-Stadt, um einer Erwerbstätigkeit nachzugehen. Die meisten von ihnen kommen aus dem Kanton Basel-Landschaft (ca. 39 600) oder aus dem Ausland (fast 35 000), vornehmlich aus Frankreich und Deutschland. Andere Schweizer Kantone spielen eine kleinere Rolle. 23 737 Personen aus Basel-Stadt arbeiten in anderen Kantonen oder im Ausland, fast 14 800 von ihnen in Basel-Landschaft.","erlaeuterungen":"Zupendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von einer Wohnadresse in einem anderen Kanton zu ihrem Arbeitsplatz pendeln. Die Zupendler aus dem Ausland stammen aus der Grenzgängerstatistik des Bundesamtes für Statistik (Durchschnitt der Jahre 2017 bis 2021, jeweils 4. Quartal). Erwerbstätige ohne Angabe des Ortes, wo ihr Arbeitsweg beginnt, sind nicht enthalten.<br>Wegpendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von ihrer Wohnadresse zu einem Arbeitsplatz in einem anderen Kanton oder Land pendeln. Wegpendler mit unbekanntem Arbeitsort sind nicht enthalten.<br>Pooling: Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2017 bis 2021 zusammen ausgewertet. Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Folglich gibt es innerhalb des Poolingzeitraums 2017-2021 einen methodischen Bruch.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Arbeitspendler Basel-Stadt","thema":"11 Verkehr","unterthema":"Pendler","kuerzel":"I.11.5.08363","kennzahlenset":"Wirtschaftsbericht BS_BL_JU","kuerzelKunde":"2.1-9","stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung","stufe2":"2.1 Arbeitsmarkt","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_01_00_00_00_009","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-06-20T04:19:21"}
