{"id":8368,"template":"template001","data-id":8368,"chart-id":8368,"filter":"","parentId":null,"children":[8485],"title":"Entwicklung Tertiärquote","subtitle":"","lesehilfe":"Der Anteil von Personen, die einen Bildungsabschluss auf Niveau Tertiärstufe haben, liegt in Basel-Stadt am höchsten (2022: 52,7%). Basel-Landschaft liegt bei 43,5%, Jura bei 26,4%. Der Wert für die ganze Schweiz beträgt 41,5%.<br>Die Frage zur höchsten abgeschlossenen Ausbildung im Fragebogen der Strukturerhebung wurde ab 2020 leicht geändert; die Unterschiede sind deshalb mit Vorsicht zu interpretieren.","erlaeuterungen":"Der Indikator zeigt den prozentualen Anteil der Personen mit höchstem Bildungsabschluss Tertiärstufe an der ständigen Wohnbevölkerung ab 25 Jahren. Diese Altersgruppe hat in der Regel eine erste Ausbildung abgeschlossen und ist damit bereit für den Arbeitsmarkt. Personen mit einem Bildungsniveau auf Tertiärstufe haben eine höhere Berufsbildung oder eine Hochschule erfolgreich absolviert. Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe von jährlich rund 5 000 in Basel-Stadt (7 000 in Basel-Landschaft, 2 000 in Jura) wohnhaften Personen ab 15 Jahren und sind folglich mit einer gewissen Unsicherheit behaftet. Die schwarzen Fehlerbalken zeigen die <a href='http:\/\/www.statistik.bs.ch\/grundlagen\/glossar\/?5b3731f0=true' target='_blank'>Konfidenzintervalle<\/a> auf dem 95%-Niveau. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Entwicklung Tertiärquote","thema":"15 Bildung","unterthema":"Bildungsniveau","kuerzel":"I.15.6.08368","kennzahlenset":"Wirtschaftsbericht BS_BL_JU","kuerzelKunde":"2.2.1","stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung","stufe2":"2.2 Bildung","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_02_00_00_00_001","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-02-26T08:30:47"}
