{"id":8442,"template":"line001","data-id":8442,"chart-id":8442,"filter":"","parentId":null,"children":[8502],"title":"Entwicklung monatliche Arbeitslosenquoten","subtitle":"","lesehilfe":"Die Arbeitslosenquoten in den Kantonen BS, BL und JU haben sich in den letzten Jahren sehr ähnlich entwickelt: Nach einem markanten Anstieg aufgrund der COVID-19-Pandemie im Jahr 2020 ist die Arbeitslosigkeit 2021 und 2022 tendentiell stark rückläufig. Das Niveau fällt jedoch unterschiedlich aus. Während sich die Arbeitslosenquote im Kanton Basel-Landschaft unter dem Schweizer Durchschnitt bewegt, fällt die Arbeitslosigkeit in Basel-Stadt und im Jura höher aus. Im Dezember 2022 lagen die Arbeitslosenquoten bei 1,8% (BL), 2,9% (BS) und 3,7% (JU). <br>Die höhere Quote des Kantons Jura hat unter anderem mit der unterschiedlichen Berechnungsmethode zu tun (siehe Erläuterungen und methodischen Hinweise).","erlaeuterungen":"Arbeitslosenquote gemäss SECO, welche nur die Anzahl der Arbeitslosen berücksichtigt, die in den regionalen Arbeitsvermittlungszentren angemeldet sind. Im Kanton Jura werden dadurch auch die Arbeitslosen gezählt, welche Sozialhilfe beziehen. In BS und BL werden diese von anderen Organisationen betreut und werden daher nicht in der Berechnung miteinbezogen. Dieser organisatorische Unterschied führt zu einem verzerrten Vergleich.","quellenangabe":["Staatssekretariat für Wirtschaft SECO, Arbeitslosenstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton", "Schweiz"],"description":"Entwicklung monatliche Arbeitslosenquoten","thema":"03 Arbeit, Erwerb","unterthema":"Arbeitslose ","kuerzel":"I.03.4.08442","kennzahlenset":"Wirtschaftsbericht BS_BL_JU","kuerzelKunde":"2.1.4","stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung","stufe2":"2.1 Arbeitsmarkt","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_01_00_00_00_004","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-11-14T11:36:55"}
