{"id":8445,"template":"template001","data-id":8445,"chart-id":8445,"filter":"","parentId":null,"children":[8505],"title":"Entwicklung Abschlussquote auf Sekundarstufe II","subtitle":"","lesehilfe":"Der Anteil der Jugendlichen, die bis zum 25. Altersjahr einen Erstabschluss der Sekundarstufe II erworben haben, war 2021 im Kanton Basel-Landschaft mit 90,3% am höchsten. Er lag damit knapp unter dem Schweizer Schnitt von 90,7%. Den tiefsten Wert aller Kantone wies mit 85,4% der Kanton Basel-Stadt auf.","erlaeuterungen":"Bei der Berechnung werden die folgenden Abschlüsse berücksichtigt: - Berufliche Grundbildung: eidgenössische Fähigkeitszeugnisse und Berufsatteste gemäss der Statistik der beruflichen Grundbildung (SBG); - Allgemeinbildung: gymnasiale Maturitätszeugnisse, Fachmittelschulausweise und Abschlüsse der internationalen Schulen in der Schweiz gemäss der Statistik der Bildungsabschlüsse (SBA). Die Referenzbevölkerung besteht aus allen Personen, die im Alter des Beendens der obligatorischen Schule in der Schweiz wohnten. Ausgenommen sind Grenzgängerinnen und Grenzgänger sowie Personen, die im Zuge der jüngsten Zuwanderung nach beendeter obligatorischer Schulzeit in die Schweiz gekommen sind. Jugendliche, die das Land vor dem Erwerb eines Abschlusses auf der Sekundarstufe II verlassen haben, werden ebenfalls nicht berücksichtigt. Ausserdem werden bei der Abschlussquote nur Personen bis zu einem Alter von 25 Jahren betrachtet. Für eine bessere Stabilität der Ergebnisse wird ein Dreijahresdurchschnitt berechnet. Die Quote für das Jahr t entspricht folglich dem Durchschnitt der für die Jahre t-1, t und t+1 erhaltenen Werte. Rückwirkende Korrekturen durch das Bundesamt für Statistik sind möglich.","quellenangabe":["Bundesamt für Statistik (BFS), Längsschnittanalysen im Bildungsbereich (LABB)"],"externalLinks":["Weiterführende Informationen zum Thema finden Sie auf der <a href = 'https://www.bfs.admin.ch/bfs/de/home/statistiken/bildung-wissenschaft/bildungsindikatoren/themen/bildungserfolg/abschlussquote-sekii.html' target = '_blank'>Homepage des Bundesamtes für Statistik</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton", "Schweiz"],"description":"Entwicklung Abschlussquote auf Sekundarstufe II","thema":"15 Bildung","unterthema":"Bildungsabschlüsse","kuerzel":"I.15.7.08445","kennzahlenset":"Wirtschaftsbericht BS_BL_JU","kuerzelKunde":"2.2.3","stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung","stufe2":"2.2 Bildung","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_02_00_00_00_003","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-12-05T08:34:25"}
