{"title":"Entwicklung Anzahl Logiernächte",
"subtitle":"",
"kuerzel":"",
"kuerzelKunde":"5-1",
"description":"Entwicklung Anzahl Logiernächte",
"id":8490,
"thema":"10 Tourismus",
"unterthema":"",
"kennzahlenset":"Wirtschaftsbericht BS_BL_JU (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-07-09T16:25:59.5959",
"stufe1":"5. Tourismus",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"In den drei Kantonen Basel-Stadt, Basel-Landschaft und Jura wurden im Jahr 2018 zusammen fast 1,8 Mio. Logiernächte verzeichnet. Der grösste Teil fiel mit fast 1,4 Mio. auf die baselstädtischen Beherbergungsbetriebe. Im Kanton Basel-Landschaft wurden rund 285 000, im Jura knapp 102 000 Logiernächte gebucht. Während in Basel-Stadt die Übernachtungszahl seit 2014 stark zunahm, ging sie in den beiden anderen Kantonen etwas zurück.<br>Zu den Logiernächtezahlen und der Bedeutung der Parahotellerie im Kanton Jura bitte die Erläuterungen und methodischen Hinweise beachten. Es gibt im Jura nach Auskunft des Kantons mehr als 2,5-mal so viele Logiernächte aus dem Bereich der Parahotellerie als aus den der Auswertung zugrundeliegenden Betrieben.",
"erlaeuterungen":"Logiernächte der geöffneten Hotels und Kurbetriebe. Seit 2017 einschliesslich 14 Betriebe der Schweizer Jugendherbergen, deren Merkmale den Kriterien der NOGA (Allgemeine Systematik der Wirtschaftszweige) für Hotels und ähnliche Unterkünfte weitgehend entsprechen.<br>Die Parahotellerie ist in dieser Auswertung nicht erfasst, sie hat insbesondere im Kanton Jura eine grosse Bedeutung. Laut Informationen des Kanton Jura sind die Übernachtungszahlen in der Parahotellerie dort stark gestiegen. So resultierte insgesamt ein Anstieg der Übernachtungszahlen im Jura zwischen 2014 und 2018 um 10,8% (statt eines Rückgangs um 3,6%).",
"template":"template001_print",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"05_00_00_00_00_001",
"parentId":8373,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Beherbergungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8490, 
"chart-id":8490, 
"filter":""
}
