{"title":"Entwicklung monatliche Arbeitslosenquoten",
"subtitle":"",
"kuerzel":"",
"kuerzelKunde":"2.1-4",
"description":"Entwicklung monatliche Arbeitslosenquoten",
"id":8502,
"thema":"03 Arbeit, Erwerb",
"unterthema":"",
"kennzahlenset":"Wirtschaftsbericht BS_BL_JU (Print)",
"raeumlicheGliederung":["Kanton","Schweiz"],
"aktualisierungsdatum":"2020-07-07T09:09:36.3636",
"stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung",
"stufe2":"2.1 Arbeitsmarkt",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die durchschnittlichen Arbeitslosenquoten in den Kantonen BS, BL und JU haben sich seit 2014 ähnlich entwickelt: Nach einem Anstieg bis 2016 hat sich die Arbeitslosigkeit im Jahr 2017 und insbesondere 2018 wieder reduziert. Das Niveau fällt jedoch unterschiedlich aus. Während sich die Arbeitslosenquote im Kanton Basel-Landschaft unter dem Schweizer Durchschnitt bewegt, fällt die Arbeitslosigkeit in Basel-Stadt und im Jura höher aus. Zuletzt im Dezember 2019 lagen die Arbeitslosenquoten bei 2,0% (BL), 3,1% (BS) und 4,0% (JU). <br>Die höhere Quote des Kantons Jura hat unter anderem mit der unterschiedlichen Berechnungsmethode zu tun; siehe auch die Erläuterungen und methodischen Hinweise. Die Kurven sind deshalb nicht direkt vergleichbar.",
"erlaeuterungen":"Arbeitslosenquote gemäss SECO, welche nur die Anzahl der Arbeitslosen berücksichtigt, die in den regionalen Arbeitsvermittlungszentren angemeldet sind. Im Kanton Jura werden dadurch auch die Arbeitslosen gezählt, welche Sozialhilfe beziehen. In BS und BL werden diese von anderen Organisationen betreut und werden daher nicht in der Berechnung miteinbezogen. Dieser organisatorische Unterschied führt zu einem verzerrten Vergleich.",
"template":"line001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"02_01_00_00_00_004",
"parentId":8442,
"children":[],
"renderLink":[],
"quellenangabe":["Staatssekretariat für Wirtschaft SECO, Arbeitslosenstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8502, 
"chart-id":8502, 
"filter":""
}
