{"title":"Steuerertrag durch Zu- und Wegzüger",
"subtitle":"in Fr., Wohnviertel Klybeck und Kleinhüningen",
"kuerzel":"I.18.2.08629",
"kuerzelKunde":"3.08",
"description":"Steuerertrag durch Zu- und Wegzüger",
"id":8629,
"thema":"18 Öffentliche Finanzen",
"unterthema":"Steuern",
"kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen (Print)",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2020-02-19T19:40:26.2626",
"stufe1":"3 Erwerbsleben und Steuern",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"In den meisten Jahren ist der Saldo aus dem Steuerertrag der Zuzüger und dem Steuerertrag der Wegzüger (des Vorjahres) in den Wohnvierteln Klybeck und Kleinhüningen negativ. Im Jahr 2016 ergab sich für Klybeck rechnerisch ein Verlust von rund 74 000 Franken (bei 156 Weg- und 137 Zuzügern), in Kleinhüningen von ca. 140 000 Franken (bei 64 Weg- und 49 Zuzügern).",
"erlaeuterungen":"Seit der eidgenössischen Steuerharmonisierung im Jahr 2002 ist für die Steuerpflicht innerhalb der Schweiz der Wohnsitz am 31. Dezember massgebend. Es liegen daher in Basel-Stadt in der Regel keine Daten zur Einkommens- und Vermögenssituation im Jahr des Wegzugs vor. Für die Steuerstatistik der Wegzügerinnen und Wegzüger wurden daher die Steuerdaten des jeweiligen Vorjahres verwendet. Bei der Definition der Zuzüger wurde berücksichtigt, dass Ausländer ohne Niederlassungsbewilligung in der Regel an der Quelle veranlagt werden. Aus diesem Grund wurde ein Zuzug erst bei einer Niederlassung als solcher gezählt. Quellensteuerpflichtige sind in der Regel nicht erfasst, ausser sie werden nachträglich ordentlich veranlagt. Dies ist zum Beispiel der Fall, wenn die Einkünfte mehr als 120 000 Franken im Kalenderjahr betragen.",
"template":"line001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"03_00_00_00_00_008",
"parentId":8059,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Steuerstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8629, 
"chart-id":8629, 
"filter":""
}
