{"title":"Anteil der Bevölkerung mit tertiärem Bildungsabschluss",
"subtitle":"nach Wohnviertel, Basel-Stadt, 2013-2017",
"kuerzel":"I.15.6.07697",
"kuerzelKunde":"5.03",
"description":"Anteil der Bevölkerung mit tertiärem Bildungsabschluss",
"id":8648,
"thema":"15 Bildung",
"unterthema":"Bildungsniveau",
"kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen (Print)",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2020-02-19T19:40:25.2525",
"stufe1":"5 Bildung und Soziales",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Wohnviertel Klybeck und Kleinhüningen haben verglichen mit den anderen städtischen Wohnvierteln den tiefsten Anteil von Personen mit tertiärem Bildungsabschluss. Im Mittel des Zeitraums von 2013 bis 2017 lag der Anteil im Wohnviertel Klybeck bei ca. 18%, im Wohnviertel Kleinhüningen bei rund 14%. In der Stadt Basel liegt der Anteil bei 38%.",
"erlaeuterungen":"Anteil der Personen mit höchstem Bildungsabschluss «Tertiärstufe» an der über 14-jährigen Wohnbevölkerung. Die Tertiärstufe umfasst die höhere Berufsbildung, z. B. eine höhere Fachschule für Technik oder Wirtschaft, sowie Ausbildungen an Hochschulen wie z. B. ein Bachelor- oder Masterstudium. Die Daten stammen aus der Strukturerhebung. Die Strukturerhebung ist eine Stichprobenerhebung, weshalb die Schätzungen mit einer gewissen Ungenauigkeit verbunden sind. Die schwarzen Fehlerbalken zeigen die Konfidenzintervalle auf dem 95%-Niveau. Das Konfidenzintervall gibt den Bereich an, der den wahren Wert mit einer Wahrscheinlichkeit von 95% umfasst. Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2013 bis 2017 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden.",
"template":"line001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"05_00_00_00_00_003",
"parentId":8078,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8648, 
"chart-id":8648, 
"filter":""
}
