{"id":8648,"template":"line001_print","data-id":8648,"chart-id":8648,"filter":"","parentId":"8078","children":[],"title":"Anteil der Bevölkerung mit tertiärem Bildungsabschluss","subtitle":"nach Wohnviertel, Basel-Stadt, 2016-2020","lesehilfe":"Die Wohnviertel Klybeck und Kleinhüningen haben verglichen mit den anderen städtischen Wohnvierteln den tiefsten Anteil von Personen mit tertiärem Bildungsabschluss. Im Mittel des Zeitraums von 2016 bis 2020 lag der Anteil im Wohnviertel Klybeck bei knapp 23%, im Wohnviertel Kleinhüningen bei rund 15%. In der Stadt Basel liegt der Anteil bei 42%.","erlaeuterungen":"Anteil der Personen mit höchstem Bildungsabschluss «Tertiärstufe» an der über 14-jährigen Wohnbevölkerung. Die Tertiärstufe umfasst die höhere Berufsbildung, z. B. eine höhere Fachschule für Technik oder Wirtschaft, sowie Ausbildungen an Hochschulen wie z. B. ein Bachelor- oder Masterstudium. Die Daten stammen aus der Strukturerhebung. Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe und sind folglich mit einer gewissen Unsicherheit behaftet. Die schwarzen Fehlerbalken zeigen die Konfidenzintervalle auf dem 95%-Niveau. Das Konfidenzintervall gibt den Bereich an, der den wahren Wert mit einer Wahrscheinlichkeit von 95% umfasst. Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2016 bis 2020 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Weiter wurde die Frage zur höchsten abgeschlossenen Ausbildung im Fragebogen der Strukturerhebung 2020 verändert. Somit liegen zwei methodische Brüche innerhalb des Poolingzeitraums vor.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Wohnviertel"],"description":"Anteil der Bevölkerung mit tertiärem Bildungsabschluss","thema":"15 Bildung","unterthema":"Bildungsniveau","kuerzel":"I.15.6.08648","kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen (Print)","kuerzelKunde":"5.03","stufe1":"5 Bildung und Soziales","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"05_00_00_00_00_003","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-03-07T08:20:09"}
