{"title":"Bodenbedeckung nach Nutzungsart",
"subtitle":"Anteil an der Gesamtfläche, Wohnviertel Klybeck und Kleinhüningen",
"kuerzel":"I.02.1.08650",
"kuerzelKunde":"7.01",
"description":"Bodenbedeckung nach Nutzungsart",
"id":8650,
"thema":"02 Raum, Umwelt",
"unterthema":"Räumliche Gliederung und Bodennutzung",
"kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen (Print)",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2020-02-19T19:40:25.2525",
"stufe1":"7 Raum und Umwelt",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Wohnviertel Kleinhüningen waren 2019 16,6% (22,42 ha) des Bodens mit Gebäuden bedeckt, im Wohnviertel Klybeck 27,2% (25,02 ha). Seit 2013 weist Kleinhüningen einen grösseren Anteil an Grünflächen auf als Klybeck (2019: 22,4% zu 12,3%).",
"erlaeuterungen":"Als Grünfläche gelten alle privaten und öffentlichen bestockten (Wald, Übrige) oder humusierten (Acker, Wiese, Friedhof, Gartenanlage, Gewässervorland, Park, Reben, Schrebergarten, Sportanlage, Tierpark, Übrige) Flächen. Befestigte Flächen sind: Bahn-, Tram-, Hafen- und Fabrikareale; Strassen, Wege, Trottoirs und Verkehrsinseln; Wasserbecken und befestigtes Gewässervorland; befestigte Sportanlagen; übrige befestigte Flächen. Unter Gewässer fallen sowohl stehende als auch fliessende Gewässer. Die Angaben basieren auf der Datenebene «Bodenbedeckung» der amtlichen Vermessung des Kantons Basel-Stadt, in welcher Flächen von mind. 100 m<sup>2</sup> geführt werden (öffentliche Pärke und Rabatten im Strassenbereich werden detaillierter erfasst). Diese werden bei Bedarf oder spätestens in einem Turnus von 6 bis 12 Jahren mit einer periodischen Nachführung aktualisiert.",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"07_00_00_00_00_001",
"parentId":8080,
"children":[],
"renderLink":[],
"quellenangabe":["Grundbuch- und Vermessungsamt Basel-Stadt"],
"datenInChartIntegriert":false,
"externalLinks":["Die Daten der Bodenbedeckung im <a href = 'https://map.geo.bs.ch/s/0JGP' target = '_blank'>kantonalen Geoportal</a>"],
"data-id":8650, 
"chart-id":8650, 
"filter":""
}
