{"id":8906,"template":"befragungen001_print","data-id":8906,"chart-id":8906,"filter":"","parentId":"5191","children":[],"title":"Höchste abgeschlossene Ausbildung","subtitle":"nach Geschlecht, Staatsangehörigkeit und Altersklasse, Pooling 2016-2020","lesehilfe":"In der Altersgruppe der 30- bis 39-Jährigen haben 52,0% einen universitären Abschluss, in der Gesamtbevölkerung ab 15 Jahren liegt der Anteil bei 31,1%.","erlaeuterungen":"Keine oder obligatorische Schule: Keine abgeschlossene Ausbildung, obligatorische Schule. Berufsvorbereitende Schule: einjährige Vorlehre, einjährige allgemeinbildende Schule, 10. Schuljahr, einjährige Berufswahlschule, Haushaltslehrjahr, Sprachschule (mind. ein Jahr), Sozialjahr, Brückenangebote. DMS, FMS o. ä.: Diplommittelschule, Verkehrsschule, Fachmittelschule. Berufslehre: Anlehre, Berufslehre, Vollzeitberufsschule, Handelsdiplom, Lehrwerkstätte. Matura: Gymnasiale Maturität, Lehrkräfte-Seminar, Berufs- oder Fachmaturität. Höhere Fachschule: Höhere Fach- und Berufsausbildung mit eidg. Fachausweis, eidg. Diplom oder Meisterprüfung, höhere Fachschule für Technik oder für Wirtschaft. Universität: Bachelor, Master, Lizentiat, Diplom, Staatsexamen, Nachdiplom, Doktorat, Habilitation.<br>Die Strukturerhebung ist eine Stichprobenerhebung, weshalb die Schätzungen mit einer gewissen Ungenauigkeit verbunden sind. Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2016 bis 2020 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Weiter wurde die Frage zur höchsten abgeschlossenen Ausbildung im Fragebogen der Strukturerhebung 2020 verändert. Somit liegen zwei methodische Brüche innerhalb des Poolingzeitraums vor.","quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Höchste abgeschlossene Ausbildung","thema":"15 Bildung","unterthema":"Bildungsabschlüsse","kuerzel":"I.15.7.08906","kennzahlenset":"Nachhaltigkeit (Print)","kuerzelKunde":"GW11","stufe1":"Bereich Grundbedürfnisse und Wohlergehen","stufe2":"Bildung","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_05_00_00_00_311","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-11-21T06:57:55"}
