{"title":"Entwicklung von Wachstum und Umweltverbrauch",
"subtitle":"Bruttoinlandprodukt des Kantons Basel-Stadt und ökologischer Fussabdruck der Schweiz",
"kuerzel":"I.04.2.6051",
"kuerzelKunde":"WE6",
"description":"Entwicklung von Wachstum und Umweltverbrauch",
"id":8940,
"thema":"04 Volkswirtschaft",
"unterthema":"Konjunktur",
"kennzahlenset":"Nachhaltigkeit (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-06-19T14:52:34.3434",
"stufe1":"Bereich Wirtschaftliche Entfaltung",
"stufe2":"Wirtschaftssystem",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Verglichen mit 1995 lag der ökologische Fussabdruck der Schweiz 2016 um 19,3% tiefer, das Bruttoinlandprodukt des Kantons Basel-Stadt 2018 um 112,0% höher.",
"erlaeuterungen":"Das Bruttoinlandprodukt (BIP) ist ein Mass für die wirtschaftliche Leistung der kantonalen Wirtschaft. Es misst den Wert der im Kanton hergestellten Waren und Dienstleistungen, soweit diese nicht als Vorleistungen für die Produktion anderer Waren und Dienstleistungen verwendet werden. Der ökologische Fussabdruck der Schweiz misst den Verbrauch natürlicher Ressourcen und drückt in globalen Hektaren pro Kopf die Fläche aus, die für die Produktion dieser Ressourcen notwendig wäre. Gemäss <a href='http://www.grosserrat.bs.ch/dokumente/100380/000000380855.pdf' target='_blank'>Regierungsratsbeschluss vom 26. Mai 2015</a> zum «Anzug Mirjam Ballmer und Konsorten betreffend ökologischer Fussabdruck in Basel-Stadt messen» kann man aufgrund von Erfahrungen in anderen Ländern «…davon ausgehen, dass der ökologische Fussabdruck für den Kanton Basel-Stadt ähnlich ausfallen würde wie jener für die Schweiz».",
"template":"line001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"06_01_00_00_00_606",
"parentId":6051,
"children":[],
"renderLink":[],
"quellenangabe":["BAK Economics","Global Footprint Network"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8940, 
"chart-id":8940, 
"filter":""
}
