{"title":"Angebotene Plätze für Tagesbetreuung und Tagesstrukturen",
"subtitle":"Basel-Stadt",
"kuerzel":"I.13.2.08944",
"kuerzelKunde":"WE13",
"description":"Angebotene Plätze für Tagesbetreuung und Tagesstrukturen",
"id":8944,
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialleistungen",
"kennzahlenset":"Nachhaltigkeit (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-10-16T12:07:30.3030",
"stufe1":"Bereich Wirtschaftliche Entfaltung",
"stufe2":"Arbeit",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Anzahl angebotener Plätze für die Tagesbetreuung hat in den vergangenen Jahren ein stetiges Wachstum erfahren. Im Oktober 2019 liegt die Platzzahl bei 4 269. Auch die Tagesstrukturen wurden stetig ausgebaut. 2019 bieten die Frühhorte Platz für 512 Kinder, die Mittagsmodule  3 183 und die Nachmittagsmodule  2 815 Plätze. Die Tagesferien können von 222 Kindern gleichzeitig genutzt werden.",
"erlaeuterungen":"Tagesstrukturen: Stichwoche im September. Bei den Tagesferien handelt es sich um die durchschnittliche Anzahl angebotener Plätze innerhalb eines Kalenderjahres. Frühhorte werden an einigen Primarschulstandorten angeboten. Die Mittags- und Nachmittagsmodule werden einerseits an den Schulen und andererseit von privaten Trägerschaften in den Quartieren («Mittagstische») angeboten. In den Sekundarschulen bestehen ebenfalls Verpflegungsangebote und die Möglichkeit, sich nachmittags beaufsichtigt in den Schulräumlichkeiten aufzuhalten. Da in den Sekundarschulen keine Anmeldepflicht besteht, existiert keine eindeutige Platzzahl. Die Anzahl Tagesstrukturplätze berücksichtigt dieses Angebot daher nicht.<br>Tagesbetreuung: Plätze in Tagesheimen und Tagesfamilien. Stichwoche im Oktober.",
"template":"line001_print",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"06_02_00_00_00_613",
"parentId":6055,
"children":[],
"renderLink":[],
"quellenangabe":["Erziehungsdepartement Basel-Stadt, Fachstelle Tagesbetreuung","Erziehungsdepartement Basel-Stadt, Fachstelle Tagesstrukturen"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8944, 
"chart-id":8944, 
"filter":""
}
