{"id":8992,
"parentId":null,
"children":[],
"template":"stock001",
"title":"Von Kurzarbeit betroffene Arbeitnehmer",
"subtitle":"Basel-Stadt",
"kennzahlenset":"Monatsindikatoren",
"kuerzel":"",
"kuerzelKunde":"",
"description":"Von Kurzarbeit betroffene Arbeitnehmer",
"thema":"50 Befragungen",
"unterthema":"Arbeitslose ",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2021-04-09T07:41:20.2020",
"stufe1":"",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Mit der Verschärfung der Massnahmen zur Bekämpfung der COVID-19-Pandemie (Lockdown ab 17.03.2020) sind die Anmeldungen von Kurzarbeit seitens der Unternehmen rasant gestiegen. Für März 2020 wurde beim Amt für Wirtschaft und Arbeit des Kantons Basel-Stadt Kurzarbeit für rund 85 000 Arbeitnehmerinnen und Arbeitnehmer beantragt, während es im Vormonat noch 28 Anmeldungen gewesen waren. Die beantragte Kurzarbeit für April und Mai lag am höchsten und betraf rund 95 000 Personen. Im Juni, Juli und August lag der Wert immer noch ziemlich hoch. Im September und im Oktober ist dann die Anzahl der Arbeitnehmer, für die Kurzarbeit beantragt wurde, auf 23 000 zurückgegangen. Bis im Februar 2021 ist sie wieder auf 53 000 gestiegen (provisorische Zahlen). Die genehmigte Kurzarbeit erreicht 99% der beantragten Kurzarbeit. Wie viel der seit März genehmigten Kurzarbeit auch in Anspruch genommen wird, d. h. auch abgerechnet wird, ist für Basel-Stadt noch nicht bekannt.<br>Die aktuelle Lage ist (auch bei längerer Betrachtungsperspektive) beispiellos. Üblicherweise wird Kurzarbeit für weniger als 100 Personen pro Monat beantragt. In Folge der globalen Finanz- und Wirtschaftskrise 2008/2009 wurde zwischen März 2009 und Juni 2010 Kurzarbeit für rund 1 000 bis fast 1 700 Personen pro Monat beantragt. Abgerechnet wurde damals durchschnittlich die Hälfte der beantragten Kurzarbeit.",
"erlaeuterungen":"Die Kurzarbeit ist ein Instrument des Bundes, um Entlassungen zu verhindern. Kurzarbeitsentschädigungen werden von den Unternehmen für ihre Angestellten beantragt, wenn sie mit einem vorübergehenden Rückgang der Nachfrage konfrontiert sind. Wegen der COVID-19-Pandemie wurde der Zugang zur Kurzarbeit erleichtert. Bei Erfüllung der Bedingungen für Kurzarbeit genehmigen die Arbeitsämter die Anträge. Nach Ablauf der Abrechnungsperiode wird die Kurzarbeit abgerechnet, d. h. es wird berechnet, wie viel effektiv weniger gearbeitet wurde. Daraufhin bekommen die Firmen eine Entschädigung, damit sie trotzdem die Löhne bezahlen können (80% des ausgefallenen Lohns). In der Grafik ist die Anzahl der von Kurzarbeit betroffenen Arbeitnehmerinnen und Arbeitnehmer im Kanton Basel-Stadt abgebildet (Kanton der Benutzerstelle). Die Zahlen der beantragten und der genehmigten Kurzarbeit der letzten drei Monate sind provisorisch. Die seit März 2020 abgerechnete Kurzarbeit in Basel-Stadt ist noch nicht verfügbar.",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"_000",
"renderLink":[],
"quellenangabe":["Staatssekretariat für Wirtschaft SECO, Arbeitslosenstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8992, 
"chart-id":8992, 
"filter":""
}
