{"id":8995,"template":"line001","data-id":8995,"chart-id":8995,"filter":"","parentId":null,"children":[],"title":"Todesfälle nach Kalenderwoche im Kanton Basel-Stadt","subtitle":"","lesehilfe":"Für die Kalenderwoche 51 des Jahres 2020 (14.12. - 20.12.) sind im Kanton Basel-Stadt insgesamt 67 Todesfälle gemeldet worden, davon 64 Todesfälle von Personen ab 65 Jahren und 3 Todesfälle von Personen unter 65 Jahren. Die schattierte Fläche gibt das Vertrauensintervall der normalerweise zu erwartenden Todesfälle an. Beobachtete Werte oberhalb des Vertrauensintervalls deuten auf eine sogenannte Übersterblichkeit hin.","erlaeuterungen":"Dieser Indikator wird wöchentlich aktualisiert. Da die Todesfälle oftmals verzögert gemeldet werden, dürfte die tatsächliche Anzahl an Todesfällen der unmittelbar zurückliegenden Kalenderwochen höher liegen. Entsprechend können sich auch die Werte der Vorwochen bei Aktualisierungen jeweils leicht ändern.<br>Das Vertrauensintervall entspricht dem Bereich, in dem man die wöchentlichen Todesfälle mit einer Wahrscheinlichkeit von 99% erwarten würde. Die Schätzung des Vertrauensintervalls pro Kalenderwoche erfolgt mittels einer vom Bundesamt für Statistik entwickelten Methode, welche saisonale Schwankungen sowie die Altersstruktur der Bevölkerung und zeitliche Trends berücksichtigt. Die Schätzung erfolgt in drei Schritten: 1) Schätzung der erwarteten Todesfälle nach Jahr und Altersklassen, um sie von möglichen zeitlichen und demographischen Trends zu bereinigen; 2) Berechnung des Medians der Todesfälle nach Kalenderwoche, um die saisonale Schwankung der Todesfälle abzubilden; 3) Adjustierung der so errechneten Wochenwerte um einen im ersten Schritt geschätzten jahresabhängigen Korrekturfaktor, um eine Vorhersage für die Kalenderwoche eines bestimmten Jahres und einer bestimmten Altersklasse zu erhalten.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":["<a href = 'https://www.experimental.bfs.admin.ch/expstat/de/home/innovative-methoden/momo.html' target = '_blank'>Mortalitätsmonitoring nach Grossregionen (MOMO)</a>", "<a href = 'https://www.bfs.admin.ch/bfs/de/home/statistiken/gesundheit/gesundheitszustand/sterblichkeit-todesursachen.html' target = '_blank'>Wöchentliche Todesfälle der Schweiz (BFS)</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Todesfälle nach Kalenderwoche im Kanton Basel-Stadt","thema":"14 Gesundheit","unterthema":"Sterblichkeit","kuerzel":"I.14.3.08995","kennzahlenset":"","kuerzelKunde":"","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_000","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-12-20T03:23:05"}
