{"id":9008,"template":"template001","data-id":9008,"chart-id":9008,"filter":"","parentId":null,"children":[5794, 6160, 6312, 8915, 9643, 10051],"title":"Endenergieverbrauch nach Verbrauchergruppe","subtitle":"in GWh, Basel-Stadt","lesehilfe":"Der Endenergieverbrauch hat zwischen 2010 und 2022 um 30,6% abgenommen. Auf die Kategorie Wohnen (Anteil 2022: 38,7%) entfällt 2022 ein kleinerer Energieeinsatz als 2010; dies obwohl es eine Zunahme der Energiebezugsfläche in diesem Zeitraum gab. Der Verbrauch in der Kategorie Nichtwohnen ist zurückgegangen (Anteil 2022: 44,5%), von 2 284 GWh auf 1 633 GWh. Dies ist eine Reduktion um 28,5%, unter anderem wegen einer starken Abnahme der Energiebezugsfläche. In der Kategorie Verkehr (Anteil 2022: 16,8%) ist 2022 gegenüber 2018 ein starker Rückgang ersichtlich. Dieser ist vor allem aufgrund des methodischen Bruchs infolge des aktualisierten Gesamtverkehrsmodells im Jahr 2020 zustandegekommen.","erlaeuterungen":"Endenergie ist der nach Energiewandlungs- und Übertragungsverlusten übriggebliebene Teil der Bruttoenergie, welcher von den Energienutzern verbraucht wird. Bei den Verbrauchergruppen wird zwischen «Verkehr», «Wohnen» und «Nichtwohnen» unterschieden. Zum Wohnen gehören private Haushalte und zum Nichtwohnen Gewerbe, Handel, Dienstleistungen und Industrie. Verteilverluste, statistische Differenzen sowie Exporte bleiben in dieser Betrachtung unberücksichtigt. Daher ist die Summe des Verbrauchs der drei abgebildeten Verbrauchergruppen kleiner als der totale Endverbrauch.","quellenangabe":["Statistisches Amt Basel-Stadt, Energiestatistik"],"externalLinks":["<a href = 'https://www.statistik.bs.ch/analysen-berichte/raum-umwelt/energiestatistik.html' target = '_blank'>Energiestatistik Basel-Stadt</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Endenergieverbrauch nach Verbrauchergruppe","thema":"08 Energie","unterthema":"Verbrauch","kuerzel":"I.08.1.09008","kennzahlenset":"Energiestatistik","kuerzelKunde":"3.1","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_008","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-10-09T07:21:34"}
