{"id":9022,"template":"line001","data-id":9022,"chart-id":9022,"filter":"","parentId":null,"children":[],"title":"Kumulierte Todesfälle und wöchentliche Veränderung","subtitle":"Personen ab 65 Jahre, Basel-Stadt, nach Kalenderwoche","lesehilfe":"Die Balken zeigen die Abweichung der wöchentlich gemeldeten Todesfälle vom jeweilig erwarteten Wert. So sind in der Kalenderwoche 14 des Jahres 2020 insgesamt 26 Personen ab 65 Jahren mehr verstorben, als man statistisch erwarten würde. Die Linien geben die über die Kalenderwochen kumulierten Abweichungen wieder. So sind im Jahr 2019 bis einschliesslich Kalenderwoche 52 insgesamt 25 Personen ab 65 Jahren weniger verstorben, als man statistisch erwarten würde.","erlaeuterungen":"Dieser Indikator wird wöchentlich aktualisiert. Da die Todesfälle oftmals verzögert gemeldet werden, dürfte die tatsächliche Anzahl an Todesfällen der unmittelbar zurückliegenden Kalenderwochen höher liegen. Entsprechend können sich auch die Werte der Vorwochen bei Aktualisierungen jeweils leicht ändern.<br>Die geschätzte Abweichung der Todesfälle errechnet sich aus der Differenz der gemeldeten Todesfälle und deren Erwartungswert pro Kalenderwoche. Die Schätzung der erwarteten Todesfälle erfolgt mittels einer vom Bundesamt für Statistik entwickelten Methode, welche saisonale Schwankungen sowie die Altersstruktur der Bevölkerung und zeitliche Trends berücksichtigt. Die Schätzung erfolgt in drei Schritten: 1) Schätzung der erwarteten Todesfälle nach Jahr und Altersklasse, um sie von möglichen zeitlichen und demografischen Trends zu bereinigen; 2) Berechnung des Medians der Todesfälle nach Kalenderwoche, um die saisonale Schwankung der Todesfälle abzubilden; 3) Adjustierung der so errechneten Wochenwerte um einen im ersten Schritt geschätzten jahresabhängigen Korrekturfaktor, um eine Vorhersage für die Kalenderwoche eines bestimmten Jahres und einer bestimmten Altersklasse zu erhalten.","quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Kumulierte Todesfälle und wöchentliche Veränderung","thema":"14 Gesundheit","unterthema":"Sterblichkeit","kuerzel":"I.14.3.09022","kennzahlenset":"","kuerzelKunde":"","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_000","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-03-22T08:59:25"}
