{"id":9158,"template":"template001","data-id":9158,"chart-id":9158,"filter":"","parentId":null,"children":[],"title":"Zufriedenheit mit dem Kinderbetreuungsangebot","subtitle":"«Wie zufrieden sind Sie mit den Kinderbetreuungsangeboten?», Anteil Zufriedene, 2019","lesehilfe":"Der Anteil mit dem Kinderbetreuungsangebot Zufriedener liegt in Bern mit 86% am höchsten. Bei den Befragten aus Basel liegt dieser Anteil bei 79%.","erlaeuterungen":"Alle vier Jahre findet in den Kantonen Basel-Stadt und Luzern sowie den Städten Bern und Zürich (hier alle zwei Jahre) eine Bevölkerungsbefragung statt. Mit ausgewählten Fragen, die in mehreren Befragungen vorkommen, lässt sich ein Vergleich zwischen den Antworten vornehmen. Es werden nur die Resultate der jeweiligen Städte verglichen. Die Ergebnisse der Stadt Basel sind nicht gewichtet.<br>Anzahl Befragungsteilnehmer: Basel (1&nbsp781), Bern (2&nbsp878), Luzern (1&nbsp091) und Zürich (5&nbsp117). <br>Für die Berechnung des Anteils Zufriedener werden für Bern die Werte 4 bis 6 und Zürich die Werte 5 und 6 auf einer Skala von 0 bis 6 als zufrieden interpretiert. Für Luzern sind es die Werte 6 bis 10 sowie die Hälfte der Antworten mit Wert 5 auf einer Skala von 0 bis 10, für Basel die Antwortkategorien «Sehr zufrieden» und «Eher Zufrieden». Befragte, die keine Angabe gemacht haben oder mit «Weiss nicht» geantwortet haben, bleiben bei der Berechnung unberücksichtigt.","quellenangabe":["Bevölkerungsbefragungen der Kantone Basel-Stadt, Luzern und der Städte Bern und Zürich"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Zufriedenheit mit dem Kinderbetreuungsangebot","thema":"50 Befragungen","unterthema":"Bevölkerungsbefragung","kuerzel":"I.50.1.09158","kennzahlenset":"Staedtevergleich","kuerzelKunde":"1-3","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_003","darstellungsart":"","printformat":"","visible":false,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-03-25T11:02:18"}
