{"id":9316,"template":"line001_print","data-id":9316,"chart-id":9316,"filter":"","parentId":"6897","children":[],"title":"Entwicklung des Ertrags aus Steuern","subtitle":"in Franken, Basel-Stadt","lesehilfe":"Die einzelnen Steuerertragsarten haben sich seit 2010 unterschiedlich entwickelt. Grössere Schwankungen liegen vor allem bei der Gewinnsteuer vor, zwischen 2010 und 2018 ist dieser Wert nominal um 9,9% gestiegen. 2018 beträgt der Zuwachs gegenüber dem Vorjahr 53,7%. Bei den natürlichen Personen ist der Ertrag aus Einkommenssteuern von 2010 bis 2019 um 12,4% gestiegen (2019 gegenüber Vorjahr: +6,2%), aus Vermögenssteuern um 47,7% (gegenüber Vorjahr: +34,4%). Der Ertrag aus Quellenbesteuerung (2020) stieg um 77,9% (gegenüber Vorjahr: +7,5%).","erlaeuterungen":"Der Jahresbericht des Kantons Basel-Stadt weist Erträge aus, die während eines Kalenderjahres verbucht wurden. Dies unterscheidet sich somit von der Steuerstatistik Basel-Stadt, der Veranlagungsdaten zugrunde liegen, die auf ein bestimmtes Steuerjahr bezogen sind – unabhängig davon, in welchem Jahr die Steuer verbucht oder bezahlt worden ist. Zum Zeitpunkt des Exports der Steuerdaten für statistische Zwecke sind gewöhnlich rund 98% der Veranlagungen von natürlichen Personen bearbeitet. Veränderungen gegenüber dem Vorjahr können zu einem Teil auch aufgrund des unterschiedlichen Bearbeitungsstandes entstehen.","quellenangabe":["Jahresbericht des Kantons Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Entwicklung des Ertrags aus Steuern","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.09316","kennzahlenset":"Steuern (Print)","kuerzelKunde":"2.1.2","stufe1":"2 Kernindikatoren","stufe2":"2.1 Ertrag des Kantons","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_01_00_00_00_102","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-06-28T10:59:51"}
