{"id":9329,"template":"line001_print","data-id":9329,"chart-id":9329,"filter":"","parentId":"6910","children":[],"title":"Summe des Ertrags aus Einkommens- und Vermögenssteuer von Zugezogenen und Weggezogenen","subtitle":"in Franken, Basel-Stadt","lesehilfe":"Für jedes betrachtete Jahr liegt ein positiver Saldo des Steuerertrags von Zuzügern und Wegzügern vor. 2019 betrug er 6,1 Mio. Franken. Sowohl bei der Einkommenssteuer (rund 5,6 Mio. Franken) als auch bei der Vermögenssteuer (500 000 Franken) wurde ein Plus verzeichnet. Von Zuzügern lagen für das Steuerjahr 2019 rund 5 000 Veranlagungen vor, von Wegzügern des Vorjahres 4 500 Veranlagungen. Die Methodik zur Untersuchung des Wanderungseffekts unterscheidet sich von den übrigen Auswertungen.","erlaeuterungen":"Die Methodik zur Untersuchung des Wanderungseffekts unterscheidet sich von den übrigen Auswertungen. Die Analyse der Effekte auf den Ertrag aus Einkommens- und Vermögenssteuer durch Zu- und Abwanderung im Kanton Basel-Stadt wird durch verschiedene methodische Aspekte erschwert. Seit der eidgenössischen Steuerharmonisierung im Jahr 2002 ist für die Steuerpflicht innerhalb der Schweiz der Wohnsitz am 31. Dezember massgebend. Es liegen daher in Basel-Stadt in der Regel keine Daten zur Einkommens- und Vermögenssituation im Jahr des Wegzugs vor. Für die Steuerstatistik der Wegzügerinnen und Wegzüger wurden daher die Steuerdaten des jeweiligen Vorjahres verwendet. Für die Zugezogenen und die ganzjährig Niedergelassenen sind die Steuerdaten des Berichtsjahres vorhanden und wurden für die Analyse verwendet. Bei der Definition der Zuzüger wurde berücksichtigt, dass Ausländer ohne Niederlassungsbewilligung in der Regel an der Quelle veranlagt werden. Aus diesem Grund wurde ein Zuzug erst bei einer Niederlassung als solcher gezählt. Quellensteuerpflichtige sind in der Regel nicht erfasst, ausser sie werden nachträglich ordentlich veranlagt. Dies ist zum Beispiel der Fall, wenn die Einkünfte mehr als 120 000 Franken im Kalenderjahr betragen.","quellenangabe":["Steuerstatistik Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Summe des Ertrags aus Einkommens- und Vermögenssteuer von Zugezogenen und Weggezogenen","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.09329","kennzahlenset":"Steuern (Print)","kuerzelKunde":"2.3.1","stufe1":"2 Kernindikatoren","stufe2":"2.3 Wanderung","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_03_00_00_00_301","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-06-28T10:59:59"}
