{"id":9330,"template":"template001_print","data-id":9330,"chart-id":9330,"filter":"","parentId":"6911","children":[],"title":"Quellensteuerertrag","subtitle":"in Franken, Basel-Stadt, 2011 und 2020","lesehilfe":"Bei der Quellensteuer liegen die Daten bereits für das Jahr 2020 vor. Im Vergleich mit dem Jahr 2011 hat sowohl die Anzahl Veranlagungen als auch der Ertrag aus Quellensteuer von in Basel-Stadt wohnhaften Personen stark zugenommen. 2020 beträgt der Quellensteuerertrag rund 533 Mio. Franken (einschliesslich Auswärtige sowie der Anteil, der an den Bund fliesst). Die meisten Veranlagungen in Basel-Stadt liegen 2020 von Personen vor, die im Wohnviertel Matthäus wohnen (ca. 2 800); bei mehreren Quellensteuerveranlagungen pro Person wurden diese zu einer zusammgefasst). Der höchste Ertrag wird im Wohnviertel St. Alban mit 37,9 Mio. Franken verzeichnet. Von Personen, die nicht im Kanton Basel-Stadt wohnen, stammen rund 207 Mio. Franken Quellensteuern.","erlaeuterungen":"Grundlage der Auswertungen sind die Daten aus der Quellenbesteuerung in Basel-Stadt. <br>Ausländische Arbeitnehmer und Arbeitnehmerinnen, welche keine Niederlassungsbewilligung besitzen, aber im Kanton Basel-Stadt Wohnsitz haben, unterliegen unter anderem für die Einkünfte aus unselbstständiger Erwerbstätigkeit einem Steuerabzug an der Quelle. Die Quellensteuerauswertungen beinhalten auch den Anteil, der an den Bund fliesst, im Steuerjahr 2020 rund 109 Mio. Franken. <br>Unter anderem werden Quellensteuerpflichtige mit Einkünften von über 120 000 Franken automatisch nachträglich ordentlich veranlagt. Diese sind dann ebenfalls in den Auswertungen der Einkommens- und Vermögenssteuer enthalten (Doppelzählungen); im Steuerjahr 2019 betrifft dies 5 316 Veranlagungen (4,5% der rund 117 000 ordentlichen Veranlagungen), die somit auch in den Auswertungen zur Quellenbesteuerung 2019 enthalten waren.","quellenangabe":["Steuerstatistik Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Quellensteuerertrag","thema":"18 Öffentliche Finanzen","unterthema":"Steuern","kuerzel":"I.18.2.09330","kennzahlenset":"Steuern (Print)","kuerzelKunde":"2.4.1","stufe1":"2 Kernindikatoren","stufe2":"2.4 Quellensteuer","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_04_00_00_00_401","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-06-28T10:59:59"}
