{"id":9430,"template":"template001_print","data-id":9430,"chart-id":9430,"filter":"","parentId":"9373","children":[],"title":"Anteil Personen, die in einem Haushalt mit Betreibungen, Zahlungsrückständen oder Kontoüberziehungen leben","subtitle":"Nordwestschweiz","lesehilfe":"2022 lebten von der Bevölkerung in der Nordwestschweiz: 9,7% in einem Haushalt mit mindestens einer Art von Zahlungsrückstand. 2020 lebten: 5,5% in einem Haushalt, in dem mindestens eine Person eine Betreibung oder einen Verlustschein hatte; 5,9% in einem Haushalt mit mindestens einer Kontoüberziehung oder einer unbezahlten Kreditkartenrechnung.","erlaeuterungen":"Folgende Arten von Zahlungsrückständen, d. h. in den letzten zwölf Monaten aus finanziellen Gründen nicht fristgerecht beglichene Rechnungen, werden berücksichtigt: Miete oder Hypothekarzinsen;  laufende Rechnungen für Wasser, Strom, Gas, Heizung; Kreditrückzahlungen oder Kreditkartenrechnungen; Krankenkassenprämien; Steuern. Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe und sind folglich mit einer gewissen Unsicherheit behaftet. Das Konfidenzintervall (schwarzer Fehlerbalken) gibt den Bereich an, welcher den wahren Wert mit einer Wahrscheinlichkeit von 95% umfasst. Die Ergebnisse zu Betreibungen und Verlustscheinen sowie Kontoüberziehungen und unbezahlten Kreditkartenrechnungen beziehen sich auf das Modul «Verschuldung», das Bestandteil der Erhebungen 2013, 2017 und 2020 war.","quellenangabe":["Bundesamt für Statistik (BFS), Erhebung über die Einkommen und Lebensbedingungen (SILC)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Anteil Personen, die in einem Haushalt mit Betreibungen, Zahlungsrückständen oder Kontoüberziehungen leben","thema":"06 Industrie, Dienstleistungen","unterthema":"Sozialleistungen","kuerzel":"I.13.2.09430","kennzahlenset":"Legislaturplan (Print)","kuerzelKunde":"2.6","stufe1":"Legislaturziel 2: Gesellschaftlichen Zusammenhalt stärken","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"02_00_00_00_00_006","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-12-31T10:44:24"}
