{"id":9576,"template":"template001","data-id":9576,"chart-id":9576,"filter":"","parentId":null,"children":[],"title":"Arbeitsstättenentwicklung nach Branche","subtitle":"Innenstadt und Stadt Basel, 2022 gegenüber 2018","lesehilfe":"Die Anzahl Arbeitsstätten hat zwischen 2018 und 2022 in der Innenstadt um +2,3% und in der Stadt Basel um +6,3% zugenommen. Nach Branche betrachtet gab es in der Innenstadt die deutlichsten Rückgänge im Bereich Verkehr und Lagerei (-19,6 %) sowie im verarbeitenden Gewerbe (-14,7%). In der Innenstadt hat die Zahl der Arbeitsstätten im Bereich Information und Kommunikation (+13,1%) am stärksten zugenommen.","erlaeuterungen":"Eine Arbeitsstätte ist ein an einem bestimmten Ort gelegenes Unternehmen (Einzelunternehmen) oder Teil eines Unternehmens (z. B. Werkstatt, Werk, Verkaufsladen, Büro, Dienststelle, Lager). An diesem Ort arbeiten eine oder mehrere Personen für dasselbe Unternehmen. Berücksichtigt werden alle Arbeitsstätten, die der AHV-Beitragspflicht unterstehen (ab 2 300 Franken Jahreslohn). Bei Unternehmen mit mehreren Arbeitsstätten wird die Struktur gemäss Angaben der Unternehmen erfasst. Dabei ist nicht auszuschliessen, dass es sich bei der Verteilung auf die verschiedenen Arbeitsstätten teilweise um rein administrative Zuordnungen handeln kann, und nicht alle effektiv vorhandenen Arbeitsstätten abgebildet sind.","quellenangabe":["Bundesamt für Statistik (BFS), Statistik der Unternehmensstruktur (STATENT)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Stadt Basel", "Innenstadt"],"description":"Arbeitsstättenentwicklung nach Branche","thema":"03 Arbeit, Erwerb","unterthema":"Beschäftigte ","kuerzel":"I.03.2.09576","kennzahlenset":"Innenstadt-QuiZ","kuerzelKunde":"1.1-2","stufe1":"Ziel 1: Funktionsvielfalt der Innenstadt stärken","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_112","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-11-04T04:06:58"}
