{"id":9576,"template":"template001","data-id":9576,"chart-id":9576,"filter":"","parentId":null,"children":[],"title":"Arbeitsstättenentwicklung nach Branche","subtitle":"Innenstadt und Stadt Basel, 2020 gegenüber 2016","lesehilfe":"Die Anzahl Arbeitsstätten in der Innenstadt hat zwischen 2016 und 2020 insgesamt um -1,4% abgenommen, in der Stadt Basel um -0,2%. Deutliche Rückgänge waren im Grosshandel (-26,3%), im Bereich Verkehr und Lagerei (-25,0%), sowie im Detailhandel (-9,4%) zu beobachten. Am stärksten zugenommen hat die Zahl der Arbeitsstätten im Bereich Information und Kommunikation (+5,2%).","erlaeuterungen":"Eine Arbeitsstätte ist ein an einem bestimmten Ort gelegenes Unternehmen (Einzelunternehmen) oder Teil eines Unternehmens (z. B. Werkstatt, Werk, Verkaufsladen, Büro, Dienststelle, Lager). An diesem Ort arbeiten eine oder mehrere Personen für dasselbe Unternehmen. Berücksichtigt werden alle Arbeitsstätten, die der AHV-Beitragspflicht unterstehen (ab 2 300 Franken Jahreslohn). Bei Unternehmen mit mehreren Arbeitsstätten wird die Struktur gemäss Angaben der Unternehmen erfasst. Dabei ist nicht auszuschliessen, dass es sich bei der Verteilung auf die verschiedenen Arbeitsstätten teilweise um rein administrative Zuordnungen handeln kann und nicht alle effektiv vorhandenen Arbeitsstätten abgebildet sind.","quellenangabe":["Bundesamt für Statistik (BFS), Statistik der Unternehmensstruktur (STATENT)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Stadt Basel", "Innenstadt"],"description":"Arbeitsstättenentwicklung nach Branche","thema":"03 Arbeit, Erwerb","unterthema":"Beschäftigte ","kuerzel":"I.03.2.09576","kennzahlenset":"Innenstadt-QuiZ","kuerzelKunde":"1.1-2","stufe1":"Ziel 1: Funktionsvielfalt der Innenstadt stärken","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_112","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-11-29T08:29:34"}
