{"id":9577,"template":"line001","data-id":9577,"chart-id":9577,"filter":"","parentId":null,"children":[],"title":"Veranstaltungen auf der Allmend","subtitle":"in Anzahl Tagen, nach Veranstaltungsort, Innenstadt Basel","lesehilfe":"Im Jahr 2021 fanden auf dem Münsterplatz an 20 Tagen bewilligte Veranstaltungen statt (gemäss Kontingent wären 60 möglich).","erlaeuterungen":"Abgebildet ist die Anzahl Tage, an denen auf den jeweiligen Plätzen bewilligte Veranstaltungen stattfinden. Für jeden Platz existiert ein jährliches Kontingent der maximalen Veranstaltungstage. Der Regierungsrat kann darüber hinaus zusätzliche Veranstaltungstage bewilligen.<br>Als Veranstaltung im Sinne der Bespielungspläne gelten alle Anlässe auf Allmend, die nach 20:00 Uhr stattfinden oder Anlässe, die vor 20:00 Uhr Lautsprecher und\/oder unverstärkte laute Musikinstrumente einsetzen. Nicht als Veranstaltung im Sinne des Bespielungsplanes gelten bspw. tagsüber stattfindene Märkte oder die Fasnacht. <br>Barfüsser- und Theaterplatz werden bezüglich der Kontingente für Veranstaltungen als eine Einheit bewirtschaftet. Auf der Kaserne werden gemäss Bespielungsplan die Belegungstage erfasst (inkl. Auf- und Abbau), auf allen anderen Plätzen nur die effektiven Veranstaltungstage (Bespielung). Details zu den Bespielungsplänen siehe Links.","quellenangabe":["Allmendverwaltung Basel-Stadt"],"externalLinks":["Tiefbauamt Basel-Stadt, <a href = 'https://www.tiefbauamt.bs.ch/oeffentlicher-raum/nutzung-des-oeffentlichen-raumes/veranstaltungen.html' target = '_blank'>Veranstaltungen im öffentlichen Raum</a>"],"renderLink":[],"raeumlicheGliederung":["Innenstadt"],"description":"Veranstaltungen auf der Allmend","thema":"02_Raum_Umwelt","unterthema":"Lärm","kuerzel":"I.02.14.09577","kennzahlenset":"Innenstadt-QuiZ","kuerzelKunde":"1.2-1 ","stufe1":"Ziel 1: Funktionsvielfalt der Innenstadt stärken","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_121","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-12-07T07:15:52"}
