{"id":9578,"template":"line001","data-id":9578,"chart-id":9578,"filter":"","parentId":null,"children":[],"title":"Lärmintensive Veranstaltungen auf der Allmend","subtitle":"in Anzahl Tagen, nach Veranstaltungsort, Innenstadt Basel","lesehilfe":"Auf dem Barfüsser- und dem Theaterplatz fanden 2021 an 16 Tagen lärmintensive bewilligte Veranstaltungen statt (gemäss Kontingent wären 40 möglich).","erlaeuterungen":"Abgebildet ist die Anzahl Tage, an denen auf den jeweiligen Plätzen bewilligte lärmintensive Veranstaltungen stattfinden (bspw. ausgesprochene Musikanlässe, wie bass- und rhythmusbetonte Live-Konzerte, Discos und Kino, respektive Anlässe mit einem hohen Animationsanteil). Für jeden Platz existiert (neben dem jährlichen Kontingent an maximalen Veranstaltungstagen) ein Kontingent für Veranstaltungstage mit besonders lärmintensiven Auswirkungen. Der Regierungsrat kann darüber hinaus zusätzliche Veranstaltungstage bewilligen.<br>Barfüsser- und Theaterplatz werden bezüglich der Kontingente für Veranstaltungen als eine Einheit bewirtschaftet. Auf der Kaserne werden gemäss Bespielungsplan die Belegungstage erfasst (inkl. Auf- und Abbau), auf allen anderen Plätzen nur die effektiven Veranstaltungstage (Bespielung). Details zu den Bespielungsplänen siehe Links.","quellenangabe":["Allmendverwaltung Basel-Stadt"],"externalLinks":["Tiefbauamt Basel-Stadt, <a href = 'https://www.tiefbauamt.bs.ch/oeffentlicher-raum/nutzung-des-oeffentlichen-raumes/veranstaltungen.html' target = '_blank'>Veranstaltungen im öffentlichen Raum</a>"],"renderLink":[],"raeumlicheGliederung":["Innenstadt"],"description":"Lärmintensive Veranstaltungen auf der Allmend","thema":"02 Raum, Umwelt","unterthema":"","kuerzel":"","kennzahlenset":"Innenstadt-QuiZ","kuerzelKunde":"1.2-2","stufe1":"Ziel 1: Funktionsvielfalt der Innenstadt stärken","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_122","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2022-11-29T08:29:35"}
