{"id":9675,"template":"template001","data-id":9675,"chart-id":9675,"filter":"","parentId":null,"children":[9786],"title":"Kantonaler Wettbewerbsindikator (KWI)","subtitle":"Basel-Stadt im kantonalen Vergleich, 2021","lesehilfe":"Im Jahr 2021 liegt Basel-Stadt beim Kantonalen Wettbewerbsindikator (KWI) der UBS mit einem Wert von 97,9 auf Rang 2 aller Schweizer Kantone. Der Nachbarkanton Basel-Landschaft belegt Rang 7.<br><br><b>Zielwert:<\/b> Mindestens zweiter Platz im Kantonsvergleich<br><i>(Grundlage: Vorschlag Legislaturplankonferenz)<\/i><br><br><b>Ampelwerte:<\/b><br>\tGrün: \t1. und 2. Platz<br>Gelb: \t3. Platz<br>Rot: \t4. Platz oder schlechter","erlaeuterungen":"Der Kantonale Wettbewerbsindikator (KWI) gibt Aufschluss über das relative längerfristige Wachstumspotenzial eines Kantons. Die Wettbewerbsfähigkeit eines Kantons beschreibt sein Potenzial für eine nachhaltige Steigerung seiner Wirtschaftsleistung. Kantone mit einer hohen relativen Wettbewerbsfähigkeit dürften längerfristig stärker wachsen als die Schweizer Gesamtwirtschaft. Hingegen ist in Kantonen mit einer tiefen relativen Wettbewerbsfähigkeit mit einem unterdurchschnittlichen Wachstum zu rechnen. Der KWI basiert auf der vergleichenden Analyse von acht Säulen mit insgesamt über 50 Variablen. Die Variablen werden gewichtet, aggregiert und normiert, sodass jeder Kanton für jede Säule eine Punktzahl zwischen 0 und 100 erhält. Zur Ermittlung des KWI wird für jeden Kanton der Durchschnitt aus den Punktzahlen der acht Säulen errechnet und so normiert, dass der höchste kantonale Durchschnittswert 100 beträgt.","quellenangabe":["UBS Switzerland AG"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Schweiz"],"description":"Kantonaler Wettbewerbsindikator (KWI)","thema":"04 Volkswirtschaft","unterthema":"Konjunktur","kuerzel":"I.04.2.09675","kennzahlenset":"Schluesselindikatoren","kuerzelKunde":"5","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_005","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-04-14T09:33:09"}
