{"id":9682,"template":"line001","data-id":9682,"chart-id":9682,"filter":"","parentId":null,"children":[],"title":"Bildungsabschluss Sekundarstufe II","subtitle":"Basel-Stadt","lesehilfe":"Der Anteil der Jugendlichen, die bis zum 25. Altersjahr einen Erstabschluss der Sekundarstufe II erworben haben, lag 2020 in Basel-Stadt bei 84,0%.<br><h2>Zielwert:<\/h2>95% der Jugendlichen haben bis zum Alter von 25 Jahren einen Abschluss auf Stufe Sek II (Grundlage: Politisches Ziel von Bund, Kantonen und Arbeitnehmerorganisationen).<br><h2>Ampelwerte:<\/h2><div class='ampelblock'><p>Wert ≥ 95%<\/p><p>Wert = 90 bis 94,9%<\/p><p>Wert < 90%<\/p><\/div>","erlaeuterungen":"Bei der Berechnung werden die folgenden Abschlüsse berücksichtigt: - Berufliche Grundbildung: eidgenössische Fähigkeitszeugnisse und Berufsatteste gemäss der Statistik der beruflichen Grundbildung (SBG); - Allgemeinbildung: gymnasiale Maturitätszeugnisse, Fachmittelschulausweise und Abschlüsse der internationalen Schulen in der Schweiz gemäss der Statistik der Bildungsabschlüsse (SBA). Die Referenzbevölkerung besteht aus allen Personen, die im Alter des Beendens der obligatorischen Schule in der Schweiz wohnten. Ausgenommen sind Grenzgängerinnen und Grenzgänger sowie Personen, die im Zuge der jüngsten Zuwanderung nach beendeter obligatorischer Schulzeit in die Schweiz gekommen sind. Jugendliche, die das Land vor dem Erwerb eines Abschlusses auf der Sekundarstufe II verlassen haben, werden ebenfalls nicht berücksichtigt. Ausserdem werden bei der Abschlussquote nur Personen bis zu einem Alter von 25 Jahren betrachtet. Für eine bessere Stabilität der Ergebnisse wird ein Dreijahresdurchschnitt berechnet. Die Quote für das Jahr t entspricht folglich dem Durchschnitt der für die Jahre t-1, t und t+1 erhaltenen Werte.","quellenangabe":["Bundesamt für Statistik (BFS), Längsschnittanalysen im Bildungsbereich (LABB)"],"externalLinks":["Weiterführende Informationen zum Thema finden Sie auf der <a href = 'https://www.bfs.admin.ch/bfs/de/home/statistiken/bildung-wissenschaft/bildungsindikatoren/themen/bildungserfolg/abschlussquote-sekii.html' target = '_blank'>Homepage des Bundesamtes für Statistik</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton", "Schweiz"],"description":"Bildungsabschluss Sekundarstufe II","thema":"15 Bildung","unterthema":"Bildungsabschlüsse","kuerzel":"I.15.7.09682","kennzahlenset":"Schluesselindikatoren","kuerzelKunde":"11","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_011","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-09-21T09:02:46"}
