{"id":9687,"template":"template001","data-id":9687,"chart-id":9687,"filter":"","parentId":null,"children":[],"title":"Verkehrsleistungsindex MIV im Stadtstrassennetz","subtitle":"Indexwert (Basis 2010 = 100)","lesehilfe":"Der Verkehrsleistungsindex des MIV liegt 2021 bei 81,4 Punkten.<br><h2>Zielwert:<\/h2>Wert ist nicht grösser als Indexwert 2019 <i>(Grundlage: USG §13 bzw. VuV §5)<\/i><br><h2>Ampelwerte:<\/h2><div class='ampelblock'><p>Wert steigt nicht und bleibt gleich\/unter Indexwert 2019<\/p><p>Wert steigt und bleibt gleich\/unter Indexwert 2019<br>bzw. Wert steigt nicht und ist über Indexwert 2019<\/p><p>Wert steigt und ist über Indexwert 2019<\/p><\/div>","erlaeuterungen":"Der Verkehrsleistungsindex erfasst die Veränderung der Fahrleistung der verschiedenen Verkehrsmittel im ganzen Kantonsgebiet. Die Veränderung gegenüber dem Referenzjahr 2010 wird in Prozent dargestellt (indexiert, 2010 = 100). <br><br>Der Verkehrsleistungsindex basiert auf den an automatischen Zählstellen erfassten Verkehrsaufkommen, aus welchen mit Modellen die Verkehrsleistung für den gesamten Kanton abgeleitet werden. Jede Zählstelle wird auf Basis des Gesamtverkehrsmodells der Region Basel gewichtet. Der Index für den motorisierten Individualverkehr (MIV) berechnet sich anhand von rund 40 Dauerzählstellen des Kantons Basel-Stadt, des Kantons Basel-Landschaft und des Bundesamts für Strassen. Er umfasst die Verkehrsleistung aller Motorfahrzeuge auf baselstädtischem Kantonsgebiet (inkl. Lastwagen, Lieferwagen, Motorrädern), aber ohne Linienbusse, Motorfahrräder und E-Bikes. Der MIV Stadtstrassennetz entspricht der Verkehrsleistung auf allen Strassen des Kantonsgebiets ohne die Autobahnen.","quellenangabe":["Statistisches Amt Basel-Stadt"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Verkehrsleistungsindex MIV im Stadtstrassennetz","thema":"11 Verkehr","unterthema":"Mobilitätsverhalten","kuerzel":"I.11.6.09687","kennzahlenset":"Schluesselindikatoren","kuerzelKunde":"14","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_014","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":false,"datenInChartIntegriert":false,"aktualisierungsdatum":"2023-04-27T08:59:39"}
