{"id":9733,"template":"line001","data-id":9733,"chart-id":9733,"filter":"","parentId":null,"children":[],"title":"Abschlussquote auf Sekundarstufe II","subtitle":"nach Migrationskategorie, Basel-Stadt","lesehilfe":"86,9% der in der Schweiz geborenen Ausländerinnen und Ausländer unter 25 Jahren hatten 2021 einen Abschluss auf der Sekundarstufe II.","erlaeuterungen":"Bei der Berechnung berücksichtigt das Bundesamt für Statistik BFS die folgenden Abschlüsse: Eidgenössische Fähigkeitszeugnisse und Berufsatteste (Berufliche Grundbildung; Quelle: Statistik der beruflichen Grundbildung SBG); gymnasiale Maturitätszeugnisse, Fachmittelschulausweise und Abschlüsse der internationalen Schulen in der Schweiz (Allgemeinbildung; Quelle: Statistik der Bildungsabschlüsse SBA). Die Referenzbevölkerung besteht aus allen Personen, die im Alter des Beendens der obligatorischen Schule in der Schweiz wohnten. Ausgenommen sind Grenzgängerinnen und Grenzgänger sowie Personen, die im Zuge der jüngsten Zuwanderung nach beendeter obligatorischer Schulzeit in die Schweiz gekommen sind. Jugendliche, die das Land vor dem Erwerb eines Abschlusses auf der Sekundarstufe II verlassen haben, werden ebenfalls nicht berücksichtigt. Ausserdem werden bei der Abschlussquote nur Personen bis zu einem Alter von 25 Jahren betrachtet. Für eine bessere Stabilität der Ergebnisse wird ein Dreijahresdurchschnitt berechnet. Die Quote für das Jahr t entspricht folglich dem Durchschnitt der für die Jahre t-1, t und t+1 erhaltenen Werte.  Quoten von Gruppen mit weniger als 200 Personen über drei Jahre werden nicht gezeigt (z. B. im Ausland geborene Schweizerinnen und Schweizer ab 2016).","quellenangabe":["Bundesamt für Statistik (BFS), Längsschnittanalysen im Bildungsbereich (LABB)"],"externalLinks":["Weiterführende Informationen zum Thema finden Sie auf der <a href = 'https://www.bfs.admin.ch/bfs/de/home/statistiken/bildung-wissenschaft/bildungsindikatoren/themen/bildungserfolg/abschlussquote-sekii.html' target = '_blank'>Homepage des Bundesamtes für Statistik</a>"],"renderLink":[],"raeumlicheGliederung":["Kanton", "Schweiz"],"description":"Abschlussquote auf Sekundarstufe II","thema":"15 Bildung","unterthema":"Bildungsabschlüsse","kuerzel":"I.15.7.09733","kennzahlenset":"Nachhaltigkeit","kuerzelKunde":"GW12","stufe1":"Bereich Grundbedürfnisse und Wohlergehen","stufe2":"Bildung","stufe3":"","stufe4":"","stufe5":"","orderKey":"03_04_00_00_00_312","darstellungsart":"","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2024-01-11T09:32:42"}
