{"id":9789,"template":"line001","data-id":9789,"chart-id":9789,"filter":"","parentId":null,"children":[],"title":"Schweizer Hochseeflotte","subtitle":"","lesehilfe":"Während des Zweiten Weltkriegs schuf der Bundesrat eine Schweizer Hochseeflotte, welche die Landesversorgung sichern sollte. Nach dem Krieg überliess der Bund die Schiffe privaten Reedereien. Er behielt sich jedoch das Recht vor, in Krisenzeiten auf die Flotte zurückzugreifen und sie bei Bedarf zu enteignen. Als Ausgleich übernahm der Bund die Bürgschaft für die Schiffe, um bei wirtschaftlichen Schwierigkeiten einer Reederei deren Fortbestand zu gewährleisten.<br>In den folgenden Jahrzehnten wuchs die Schweizer Hochseeflotte kontinuierlich, besonders nach dem Zweiten Weltkrieg, als der internationale Handel florierte. Die Flotte erreichte ihren Höchststand im Jahr 2016 mit 50 Schiffen und einer weiterhin steigenden Bruttoregistertonnage (BRT). Danach erlebte die Flotte einen Rückgang, insbesondere ab 2017, als Notverkäufe von Schiffen notwendig wurden, um die Wirtschaftlichkeit der Reedereien zu sichern und gleichzeitig finanzielle Schäden durch Bürgschaftsverpflichtungen des Bundes zu vermeiden. Bis 2024 sank die Zahl der Schiffe auf 12, bei einer Bruttoregistertonnage von 258 686 BRT. Dieser Rückgang ist eine Folge globaler wirtschaftlicher Veränderungen, des intensiven Wettbewerbs im internationalen Schifffahrtsmarkt und der Anpassung an neue Marktbedingungen.","erlaeuterungen":"BRT: Masseinheit des Volumens aller Ladungs-, Passagier-, Personal-, Maschinen- und sonstigen Räume eines Schiffes; 1 BRT = 100 Kubik-Fuss = 2,83 m<sup>3<\/sup>.","quellenangabe":["Schweizerisches Seeschifffahrtsamt (SSA)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Schweiz"],"description":"Schweizer Hochseeflotte","thema":"11 Verkehr","unterthema":"Güterverkehr","kuerzel":"I.11.4.09789","kennzahlenset":"","kuerzelKunde":"","stufe1":"","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"_000","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2025-04-15T09:05:56"}
