{"id":6673,
"parentId":6091,
"children":[],
"template":"befragungen001_print",
"title":"Bevölkerung nach höchster abgeschlossener Ausbildung",
"subtitle":"Personen ab 15 Jahren nach Migrationsstatus, Basel-Stadt, gepoolte&nbsp;Daten&nbsp;2016 bis 2020",
"kennzahlenset":"Integration (Print)",
"kuerzel":"I.15.7.06673",
"kuerzelKunde":"B4-3",
"description":"Bevölkerung nach höchster abgeschlossener Ausbildung",
"thema":"15 Bildung",
"unterthema":"Bildungsabschlüsse",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2023-01-02T08:15:00.000",
"stufe1":"Kapitel B Schule und Bildung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Ausländische Staatsangehörige haben einen höheren Anteil an Personen mit Tertiärausbildung (46,5%) und Sekundarstufe I-Ausbildung (29,4%) als Schweizer (sowohl hier geborene wie eingebürgerte).",
"erlaeuterungen":"Sekundarstufe I: keine abgeschlossene Ausbildung, obligatorische Schule, einjährige Vorlehre, einjährige allgemeinbildende Schule, 10. Schuljahr, einjährige Berufswahlschule, Haushaltslehrjahr, Sprachschule, Sozialjahr, Brückenangebote. Sekundarstufe II:  Anlehre, Berufslehre, Vollzeitberufsschule, Handelsdiplom, Lehrwerkstätte, Diplommittelschule, Verkehrsschule, Fachmittelschule, gymnasiale Maturität, Lehrkräfte-Seminar, Berufs- oder Fachmaturität. Tertiärstufe: Höhere Fachschule, Fachhochschule, Universität. Die Ergebnisse beruhen auf der Hochrechnung einer Stichprobe von jährlich rund 5 000 in Basel-Stadt wohnhaften Personen ab 15 Jahren und sind folglich mit einer gewissen Unsicherheit behaftet. Die Daten der Jahre 2016 bis 2020 werden zusammen ausgewertet, um eine grössere Stichprobe zu erhalten (gepoolte Daten). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Weiter wurde die Frage zur höchsten abgeschlossenen Ausbildung im Fragebogen der Strukturerhebung 2020 verändert. Somit liegen zwei methodische Brüche innerhalb des Poolingzeitraums vor.",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"02_00_00_00_00_403",
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6673, 
"chart-id":6673, 
"filter":""
}
