{"id":6693,
"parentId":6418,
"children":[],
"template":"template001_print",
"title":"Erwerbsquote der 15- bis 64-Jährigen",
"subtitle":"nach Staatsangehörigkeit und Geschlecht, Basel-Stadt",
"kennzahlenset":"Integration (Print)",
"kuerzel":"I.03.1.06693",
"kuerzelKunde":"C2-2",
"description":"Erwerbsquote der 15- bis 64-Jährigen",
"thema":"03 Arbeit, Erwerb",
"unterthema":"Erwerbspersonen ",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2023-01-02T08:15:10.1010",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Erwerbsquoten von Frauen und Männern haben sich über die Jahre angeglichen. Im Mittel der Jahre 2017 bis 2021 liegen die Quoten der Schweizer (78,6%) und Schweizerinnen (74,9%) näher zusammen als diejenigen der Ausländer (84,5%) und Ausländerinnen (72,3%).",
"erlaeuterungen":"Die Nettoerwerbsquote ist definiert als die Summe der Erwerbspersonen (Erwerbstätige plus Erwerbslose), geteilt durch die Wohnbevölkerung im Alter von 15 bis 64 Jahren. Bis 2000 stammen die Daten zu den Erwerbspersonen aus der Eidgenössischen Volkszählung (Vollerhebung), seit 2010 aus der Strukturerhebung. Die Strukturerhebung ist eine Stichprobenerhebung, weshalb die Schätzungen mit einer gewissen Ungenauigkeit verbunden sind. Die schwarzen Fehlerbalken zeigen die Konfidenzintervalle auf dem 95%-Niveau. Das Konfidenzintervall gibt den Bereich an, der den wahren Wert mit einer Wahrscheinlichkeit von 95% umfasst. Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2017 bis 2021 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden. Aufgrund von Änderungen in der Erhebungsmethode und der Gewichtung ab dem Jahr 2018 können die Ergebnisse nur bedingt mit denen vor 2018 verglichen werden. Folglich gibt es innerhalb des Poolingzeitraums 2017 bis 2021 einen methodischen Bruch.",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"03_00_00_00_00_202",
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)","Bundesamt für Statistik (BFS), Volkszählung (VZ)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6693, 
"chart-id":6693, 
"filter":""
}
