{"id":6706,
"parentId":6431,
"children":[],
"template":"line001_print",
"title":"IV-Quote nach Staatsangehörigkeit",
"subtitle":"Top 6 der IV-Bezüger, Basel-Stadt",
"kennzahlenset":"Integration (Print)",
"kuerzel":"I.13.1.06706",
"kuerzelKunde":"C5-2",
"description":"IV-Quote nach Staatsangehörigkeit",
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialversicherungen",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2023-01-02T08:15:19.1919",
"stufe1":"Kapitel C Erwerb und Auskommen",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"2022 weisen türkische Staatsangehörige die höchste IV-Quote auf (11,6%). Gegenüber dem Jahr 2003 hat sich die IV-Quote der  Italienerinnen und Italiener mehr als halbiert.",
"erlaeuterungen":"IV-Bezügerinnen und IV-Bezüger: Personen, die wegen Geburtsgebrechen, Krankheit oder Unfall eine Invalidenversicherungsrente beziehen. Stichtag der Erhebung ist der 31. Dezember des jeweiligen Jahres. IV-Quote: Anteil der IV-Bezügerinnen und -Bezüger an der Wohnbevölkerung im erwerbsfähigen Alter. Bei den Frauen zählen ab 2003 die 18- bis 62-Jährigen und seit 2005 die 18- bis 63-Jährigen zu den Personen im erwerbsfähigen Alter. Bei den Männern sind es die 18- bis 64-Jährigen. Es werden nur jene Nationen berücksichtigt, die im aktuellen Berichtsjahr mehr als 50 IV-Bezügerinnen und Bezüger aufweisen. Ehemaliges Jugoslawien: Um eine Zeitreihe über den gesamten Beobachtungszeitraum zu gewährleisten, werden die betroffenen Staaten über den gesamten Zeitraum zusammengefasst dargestellt. Im Zuge der Einführung der 13-stelligen Versichertennummer wurde 2009 die Erfassung der Beziehenden von IV auf eine verbesserte Grundlage gestellt, was zu einem Rückgang des gemessenen Ausländeranteils führte.",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"03_00_00_00_00_502",
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik","Bundesamt für Sozialversicherungen"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6706, 
"chart-id":6706, 
"filter":""
}
