{"id":6738,
"parentId":6504,
"children":[],
"template":"befragungen001_print",
"title":"Zufriedenheit mit dem Wohnungsangebot nach Heimat",
"subtitle":"«Wie zufrieden sind Sie mit dem Wohnungsangebot?», Basel-Stadt",
"kennzahlenset":"Integration (Print)",
"kuerzel":"I.50.1.06738",
"kuerzelKunde":"D8-4",
"description":"Zufriedenheit mit dem Wohnungsangebot nach Heimat",
"thema":"50 Befragungen",
"unterthema":"Bevölkerungsbefragung",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2023-01-02T08:15:42.4242",
"stufe1":"Kapitel D Politik und Zusammenleben",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Mehr als die Hälfte der Befragten ist mit dem Wohnungsangebot eher zufrieden oder sehr zufrieden. Seit der ersten Bevölkerungbefragung 2003 ist der Anteil der Zufriedenen bis 2011 stetig gewachsen, bevor 2015 ein Rückgang erfolgte. 2019 liegt der Anteil Zufriedener wieder über jenem von 2015. Befragte mit ausländischer Staatsbürgerschaft weisen gegenüber den Befragten mit Schweizer Pass in sämtlichen Befragungsjahren einen höhren Anteil Zufriedener auf.",
"erlaeuterungen":"Alle vier Jahre (bis 2007 alle zwei) wird im Kanton Basel-Stadt eine Bevölkerungsbefragung durchgeführt. Die Befragung richtet sich an volljährige Personen mit Schweizer Bürgerrecht sowie Ausländerinnen und Ausländer mit Ausweis B oder C, die seit mindestens einem Jahr in Basel-Stadt wohnhaft sind. 2019 wurde die Befragung erstmals in schriftlicher Form (Papier- bzw. Onlinefragebogen) durchgeführt. In den Vorjahren wurde die Befragung telefonisch durchgeführt.<br>Es werden nur die Antworten zur Zufriedenheit jener Befragten berücksichtigt, welche zuvor eine Angabe zur Wichtigkeit des jeweiligen Aspektes gemacht haben.",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"04_00_00_00_00_804",
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, kantonale Bevölkerungsbefragung"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6738, 
"chart-id":6738, 
"filter":""
}
