{"id":6744,
"parentId":6512,
"children":[],
"template":"befragungen001_print",
"title":"Bekanntheit und Nutzung der Mütter- und Väterberatung nach gesprochener Sprache",
"subtitle":"«Kennen oder nutzen Sie die Mütter- und Väterberatung bzw. würden Sie diese nutzen?», Basel-Stadt",
"kennzahlenset":"Integration (Print)",
"kuerzel":"I.50.2.06744",
"kuerzelKunde":"D12-1",
"description":"Bekanntheit und Nutzung der Mütter- und Väterberatung nach gesprochener Sprache",
"thema":"50 Befragungen",
"unterthema":"Familienbefragung",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2023-01-02T08:15:27.2727",
"stufe1":"Kapitel D Politik und Zusammenleben",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"2017 geben 93,1% der nur deutschsprechenden Familien an, die Mütter- und Väterberatung zu kennen; bei Familien mit Deutsch und einer anderen Sprache sind es 81,2% und bei jenen, die kein Deutsch sprechen, 62,6%. 56,0% der nur deutsch-sprechenden Familien haben diese Beratung genutzt. Bei Familien, die kein Deutsch sprechen, sind es 30,1%. Die Werte der Nutzung liegen 2009 und 2017 nahe beieinander (46,0% und 46,6%). Der Bekanntheitsgrad des Angebotes hat seit 2009 zugenommen.",
"erlaeuterungen":"Die Familienbefragung wurde 2009 als kantonale Befragung eingeführt. Sie findet alle vier Jahre statt. Von insgesamt 5 000 zufällig ermittelten und angeschriebenen Familien haben 2017 1 665 Familien an der schriftlichen Befragung teilgenommen. Als Familie wird ein Haushalt definiert, in welchem mindestens ein Elternteil mit mindestens einem Kind unter 18 Jahren gemeinsam lebt. Ausgewählt werden zudem nur Familien, die seit mindestens einem Jahr im Kanton Basel-Stadt wohnen.",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"04_00_00_00_00_201",
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, kantonale Familienbefragung"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6744, 
"chart-id":6744, 
"filter":""
}
